{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "die": 5,
      ",": 6,
      "en": 7,
      "van": 8,
      "is": 9,
      "n": 10,
      "in": 11,
      "-": 12,
      "het": 13,
      "nie": 14,
      "te": 15,
      "wat": 16,
      "'": 17,
      "om": 18,
      ":": 19,
      "vir": 20,
      "met": 21,
      "op": 22,
      "Die": 23,
      "(": 24,
      "dit": 25,
      "’": 26,
      "word": 27,
      "of": 28,
      "as": 29,
      "­": 30,
      "dat": 31,
      "ons": 32,
      "se": 33,
      "kan": 34,
      "sy": 35,
      "‘": 36,
      ")": 37,
      "jy": 38,
      "aan": 39,
      "was": 40,
      "hulle": 41,
      "jou": 42,
      "ek": 43,
      "/": 44,
      "by": 45,
      "sal": 46,
      "ook": 47,
      "deur": 48,
      "na": 49,
      "“": 50,
      "my": 51,
      "oor": 52,
      "the": 53,
      "\"": 54,
      "maar": 55,
      "hy": 56,
      "Dit": 57,
      "moet": 58,
      "tot": 59,
      "hierdie": 60,
      "Ek": 61,
      "?": 62,
      "uit": 63,
      "daar": 64,
      "1": 65,
      "baie": 66,
      "–": 67,
      "and": 68,
      ";": 69,
      "soos": 70,
      "net": 71,
      "gaan": 72,
      "meer": 73,
      "wees": 74,
      "so": 75,
      "een": 76,
      "!": 77,
      "In": 78,
      "ander": 79,
      "2": 80,
      "maak": 81,
      "al": 82,
      "haar": 83,
      "to": 84,
      "mense": 85,
      "ŉ": 86,
      "toe": 87,
      "Hy": 88,
      "Seks": 89,
      "hul": 90,
      "a": 91,
      ").": 92,
      "groot": 93,
      "Ons": 94,
      "God": 95,
      "gebruik": 96,
      "sê": 97,
      "u": 98,
      "s": 99,
      "3": 100,
      "wil": 101,
      "nog": 102,
      "hoe": 103,
      "jaar": 104,
      "|": 105,
      "nou": 106,
      "doen": 107,
      "kom": 108,
      "hom": 109,
      "handel": 110,
      "waar": 111,
      "As": 112,
      "”": 113,
      "begin": 114,
      "4": 115,
      "werk": 116,
      "5": 117,
      "dan": 118,
      "10": 119,
      "teen": 120,
      "seks": 121,
      "En": 122,
      "Suid": 123,
      "voor": 124,
      "twee": 125,
      "eerste": 126,
      "de": 127,
      "weer": 128,
      "tyd": 129,
      "laat": 130,
      "lewe": 131,
      "on": 132,
      "nuwe": 133,
      "kry": 134,
      "af": 135,
      "sien": 136,
      "onder": 137,
      "Daar": 138,
      "Sy": 139,
      "forex": 140,
      "...": 141,
      ".”": 142,
      "dag": 143,
      "saam": 144,
      "Wat": 145,
      "gesê": 146,
      "The": 147,
      "6": 148,
      "Afrika": 149,
      "for": 150,
      "),": 151,
      "weet": 152,
      "&": 153,
      "geen": 154,
      "julle": 155,
      "hou": 156,
      "12": 157,
      "gee": 158,
      "mens": 159,
      "\\": 160,
      "gratis": 161,
      "tussen": 162,
      "elke": 163,
      "Jy": 164,
      "hier": 165,
      "Maar": 166,
      "Hierdie": 167,
      "sou": 168,
      "com": 169,
      "deel": 170,
      "dié": 171,
      "wanneer": 172,
      "7": 173,
      "Forex": 174,
      "kon": 175,
      "11": 176,
      "opsies": 177,
      "8": 178,
      "kinders": 179,
      "]": 180,
      "beste": 181,
      "at": 182,
      "goed": 183,
      "eie": 184,
      "…": 185,
      "2017": 186,
      "want": 187,
      "Hulle": 188,
      "enige": 189,
      "keer": 190,
      "help": 191,
      "Op": 192,
      "My": 193,
      "15": 194,
      "Jesus": 195,
      "man": 196,
      "Vir": 197,
      "dink": 198,
      "20": 199,
      "neem": 200,
      "[": 201,
      "Maatsoekery": 202,
      "omdat": 203,
      "egter": 204,
      "huis": 205,
      "9": 206,
      "paar": 207,
      "2019": 208,
      "alle": 209,
      "wêreld": 210,
      "goeie": 211,
      "volgende": 212,
      "Hoe": 213,
      "iets": 214,
      "video": 215,
      "gemaak": 216,
      "Om": 217,
      "bly": 218,
      "://": 219,
      "aanlyn": 220,
      "geld": 221,
      "alles": 222,
      "I": 223,
      "land": 224,
      "that": 225,
      "Aanlyn": 226,
      "kyk": 227,
      "14": 228,
      "Afrikaanse": 229,
      "bied": 230,
      "sonder": 231,
      "%": 232,
      "almal": 233,
      "Van": 234,
      "be": 235,
      "13": 236,
      "30": 237,
      "18": 238,
      "19": 239,
      "plek": 240,
      "staan": 241,
      "altyd": 242,
      "16": 243,
      "Met": 244,
      "per": 245,
      "with": 246,
      "drie": 247,
      "terwyl": 248,
      "=": 249,
      "hê": 250,
      "2018": 251,
      "Groot": 252,
      ",”": 253,
      "selfs": 254,
      "Ontmoet": 255,
      "00": 256,
      "vrou": 257,
      "0": 258,
      "2016": 259,
      "stel": 260,
      "glo": 261,
      "17": 262,
      "Dis": 263,
      "Volwasse": 264,
      "nodig": 265,
      "A": 266,
      "ge": 267,
      "gehad": 268,
      "dus": 269,
      "klein": 270,
      "you": 271,
      "daardie": 272,
      "leer": 273,
      "vind": 274,
      "binêre": 275,
      "Here": 276,
      "self": 277,
      "reeds": 278,
      "dieselfde": 279,
      "plaas": 280,
      "dinge": 281,
      "water": 282,
      "mag": 283,
      "probeer": 284,
      "daarvan": 285,
      "ten": 286,
      "iemand": 287,
      "voel": 288,
      "http": 289,
      "reg": 290,
      "hele": 291,
      "steeds": 292,
      "gedoen": 293,
      "sit": 294,
      "wie": 295,
      "e": 296,
      "sodat": 297,
      "inligting": 298,
      "porn": 299,
      "21": 300,
      "veral": 301,
      "Gratis": 302,
      "moes": 303,
      "nooit": 304,
      "Afrikaans": 305,
      "soek": 306,
      "25": 307,
      "24": 308,
      "ou": 309,
      "dood": 310,
      "N": 311,
      "lyk": 312,
      "tydens": 313,
      "manier": 314,
      "22": 315,
      "Soek": 316,
      "raak": 317,
      "2015": 318,
      "are": 319,
      "vandag": 320,
      "koop": 321,
      "kind": 322,
      "verskillende": 323,
      "dae": 324,
      "t": 325,
      "eers": 326,
      "praat": 327,
      "lees": 328,
      "000": 329,
      "Foto": 330,
      "swart": 331,
      "@": 332,
      "bekend": 333,
      "lank": 334,
      "meeste": 335,
      "beteken": 336,
      "vroue": 337,
      "beter": 338,
      "porno": 339,
      "it": 340,
      "www": 341,
      "besluit": 342,
      "moontlik": 343,
      "#": 344,
      "Baie": 345,
      "23": 346,
      "terug": 347,
      "lekker": 348,
      "seker": 349,
      "binne": 350,
      "pad": 351,
      "speel": 352,
      "vra": 353,
      "So": 354,
      "Is": 355,
      "dalk": 356,
      "slegs": 357,
      "dis": 358,
      "vertel": 359,
      "opsie": 360,
      "Meisies": 361,
      "skryf": 362,
      "U": 363,
      "prys": 364,
      "later": 365,
      "Advertensies": 366,
      "nadat": 367,
      "gevolg": 368,
      "sluit": 369,
      "warm": 370,
      "Na": 371,
      "September": 372,
      "ontvang": 373,
      "boek": 374,
      "r": 375,
      "November": 376,
      "verander": 377,
      "liefde": 378,
      "naam": 379,
      "verskeie": 380,
      "bestaan": 381,
      "mekaar": 382,
      "April": 383,
      "gebeur": 384,
      "2014": 385,
      "+": 386,
      "Christus": 387,
      "beskikbaar": 388,
      "mark": 389,
      "from": 390,
      "woorde": 391,
      ">": 392,
      "Video": 393,
      "this": 394,
      "week": 395,
      "mooi": 396,
      "ma": 397,
      "vorm": 398,
      "wel": 399,
      "der": 400,
      "28": 401,
      "Porn": 402,
      "einde": 403,
      "bietjie": 404,
      "ver": 405,
      "27": 406,
      "geneem": 407,
      "Het": 408,
      "26": 409,
      "foto": 410,
      "gay": 411,
      "vier": 412,
      "regte": 413,
      "verstaan": 414,
      "·": 415,
      "tweede": 416,
      "kerk": 417,
      "or": 418,
      "niks": 419,
      "`": 420,
      "weg": 421,
      "C": 422,
      "2013": 423,
      "vanaf": 424,
      "•": 425,
      "Volgens": 426,
      "dikwels": 427,
      "bring": 428,
      "staat": 429,
      "Afspraak": 430,
      "anders": 431,
      "persoon": 432,
      "*": 433,
      "geword": 434,
      "$": 435,
      "grond": 436,
      "maklik": 437,
      "Vrouens": 438,
      "2012": 439,
      "genoeg": 440,
      "ná": 441,
      "spel": 442,
      "gegee": 443,
      "29": 444,
      "Wanneer": 445,
      "chat": 446,
      "volgens": 447,
      "laaste": 448,
      "Persoonlikes": 449,
      "Enkellopendes": 450,
      "Toe": 451,
      "wys": 452,
      "gesien": 453,
      "grootste": 454,
      "volg": 455,
      "betaal": 456,
      "wou": 457,
      "Amerikaanse": 458,
      "skool": 459,
      "verkoop": 460,
      "geval": 461,
      "an": 462,
      "sex": 463,
      "Hom": 464,
      "saak": 465,
      "aandele": 466,
      "mans": 467,
      "kort": 468,
      "jare": 469,
      "Kaap": 470,
      "minder": 471,
      "hart": 472,
      "waarin": 473,
      "Maart": 474,
      "buite": 475,
      "verder": 476,
      "Mei": 477,
      "2020": 478,
      "Een": 479,
      "Tiener": 480,
      "lei": 481,
      "ter": 482,
      "asook": 483,
      "Junie": 484,
      "not": 485,
      "ondersoek": 486,
      "stelsel": 487,
      "have": 488,
      "meisie": 489,
      "groep": 490,
      "meisies": 491,
      "Hier": 492,
      "50": 493,
      "kos": 494,
      "oop": 495,
      "span": 496,
      "2009": 497,
      "za": 498,
      "verlede": 499,
      "2011": 500,
      "lig": 501,
      "loop": 502,
      "”.": 503,
      "Januarie": 504,
      "hoor": 505,
      "2008": 506,
      "veel": 507,
      "geniet": 508,
      "co": 509,
      "regering": 510,
      "bo": 511,
      "Julie": 512,
      "le": 513,
      "naby": 514,
      "kies": 515,
      "seun": 516,
      "S": 517,
      "31": 518,
      "belangrik": 519,
      "gekom": 520,
      "webwerf": 521,
      "woord": 522,
      "verloor": 523,
      "duidelik": 524,
      "maande": 525,
      "09": 526,
      "sterk": 527,
      "we": 528,
      "De": 529,
      "Oktober": 530,
      "min": 531,
      "08": 532,
      "SA": 533,
      "fotos": 534,
      "ken": 535,
      "tiener": 536,
      "hand": 537,
      "07": 538,
      "agter": 539,
      "besoek": 540,
      "wit": 541,
      "skep": 542,
      "lê": 543,
      "Augustus": 544,
      "liggaam": 545,
      "ke": 546,
      "groei": 547,
      "jong": 548,
      "familie": 549,
      "pas": 550,
      "lang": 551,
      "vol": 552,
      "your": 553,
      "hoop": 554,
      "dra": 555,
      "2010": 556,
      "Deur": 557,
      "Swart": 558,
      "Porno": 559,
      "vriende": 560,
      "01": 561,
      "Pretoria": 562,
      "100": 563,
      "druk": 564,
      "Jan": 565,
      "J": 566,
      "besig": 567,
      "ding": 568,
      "Desember": 569,
      "taal": 570,
      "diens": 571,
      "daarop": 572,
      "Bybel": 573,
      "will": 574,
      "Meisie": 575,
      "groter": 576,
      "rol": 577,
      "06": 578,
      "pos": 579,
      "videos": 580,
      "Februarie": 581,
      "rekening": 582,
      "trek": 583,
      "kennis": 584,
      "eerder": 585,
      "Dan": 586,
      "artikel": 587,
      "geloof": 588,
      "behoort": 589,
      "soms": 590,
      "Soos": 591,
      "ry": 592,
      "polisie": 593,
      "voordat": 594,
      "genoem": 595,
      "aarde": 596,
      "vinnig": 597,
      "vraag": 598,
      "sommige": 599,
      "B": 600,
      "voorraad": 601,
      "waarde": 602,
      "Lees": 603,
      "pa": 604,
      "ouers": 605,
      "miljoen": 606,
      "gewoonlik": 607,
      "volwasse": 608,
      "ontmoet": 609,
      "05": 610,
      "plaaslike": 611,
      "ontwikkel": 612,
      "gekry": 613,
      "eintlik": 614,
      "Jou": 615,
      "tog": 616,
      "geskryf": 617,
      "South": 618,
      "veroorsaak": 619,
      "ANC": 620,
      "kant": 621,
      "sekere": 622,
      "uur": 623,
      "Trading": 624,
      "beskou": 625,
      "mees": 626,
      "val": 627,
      "betrokke": 628,
      "omgewing": 629,
      "Posted": 630,
      "probleem": 631,
      "eet": 632,
      "Nie": 633,
      "bereik": 634,
      "verskil": 635,
      "40": 636,
      "Al": 637,
      "nuus": 638,
      "verhouding": 639,
      "regtig": 640,
      "wag": 641,
      "R": 642,
      "stad": 643,
      "krag": 644,
      "By": 645,
      "verskyn": 646,
      "beheer": 647,
      "graag": 648,
      "aanvaar": 649,
      "geskiedenis": 650,
      "reeks": 651,
      "gelede": 652,
      "watter": 653,
      "hoë": 654,
      "data": 655,
      "handelaars": 656,
      "stem": 657,
      "vyf": 658,
      "tans": 659,
      "me": 660,
      "minute": 661,
      "belangrike": 662,
      "besef": 663,
      "»": 664,
      "Wes": 665,
      "middel": 666,
      "antwoord": 667,
      "indien": 668,
      "Mans": 669,
      "Meer": 670,
      "m": 671,
      "Universiteit": 672,
      "Beste": 673,
      "can": 674,
      "geleentheid": 675,
      "02": 676,
      "Sonder": 677,
      "Mense": 678,
      "aantal": 679,
      ".-": 680,
      "onthou": 681,
      "sexy": 682,
      "stap": 683,
      "Dié": 684,
      "bestuur": 685,
      "gemeente": 686,
      "Ou": 687,
      "gehou": 688,
      "kop": 689,
      "bepaal": 690,
      "all": 691,
      "oë": 692,
      "\":\"": 693,
      "byvoorbeeld": 694,
      "aangesien": 695,
      "Nou": 696,
      "makelaars": 697,
      "Gay": 698,
      "sowat": 699,
      "verband": 700,
      "doel": 701,
      "Maak": 702,
      "Liefde": 703,
      "v": 704,
      "pm": 705,
      "E": 706,
      "sowel": 707,
      "gebied": 708,
      "verwys": 709,
      "persoonlike": 710,
      "sommer": 711,
      "\".": 712,
      "Kyk": 713,
      "Of": 714,
      "probleme": 715,
      "proses": 716,
      "online": 717,
      "daarna": 718,
      "03": 719,
      "afgelope": 720,
      "verseker": 721,
      "politieke": 722,
      "leef": 723,
      "04": 724,
      "gevind": 725,
      "natuurlik": 726,
      "o": 727,
      "toekoms": 728,
      "maand": 729,
      "Gees": 730,
      "waarskynlik": 731,
      "Klein": 732,
      "↑": 733,
      "Net": 734,
      "heeltemal": 735,
      "langs": 736,
      "makelaar": 737,
      "stuur": 738,
      "Herbal": 739,
      "maatskappy": 740,
      "rede": 741,
      "Nuwe": 742,
      "ontwikkeling": 743,
      ".\"": 744,
      "plan": 745,
      "sosiale": 746,
      "lande": 747,
      "\",": 748,
      "soveel": 749,
      "beslis": 750,
      "boeke": 751,
      "volle": 752,
      "bevat": 753,
      "sedert": 754,
      "Engels": 755,
      "risiko": 756,
      "�": 757,
      "wen": 758,
      "koste": 759,
      "gemeenskap": 760,
      "https": 761,
      "see": 762,
      "Fotos": 763,
      "oud": 764,
      "bou": 765,
      "gesels": 766,
      "xxx": 767,
      "Videos": 768,
      "waarop": 769,
      "am": 770,
      "dating": 771,
      "pussy": 772,
      "voorkom": 773,
      "verwag": 774,
      "ekonomiese": 775,
      "Kerk": 776,
      "weens": 777,
      "storie": 778,
      "km": 779,
      "huidige": 780,
      "feit": 781,
      "enigste": 782,
      "dankie": 783,
      "teenoor": 784,
      "media": 785,
      "sagteware": 786,
      "Ja": 787,
      "gebore": 788,
      "waarvan": 789,
      "moeilik": 790,
      "volk": 791,
      "hande": 792,
      "​​": 793,
      "jouself": 794,
      "vlak": 795,
      "Kaapstad": 796,
      "lede": 797,
      "more": 798,
      "Online": 799,
      "hoof": 800,
      "ware": 801,
      "This": 802,
      "beskryf": 803,
      "gevra": 804,
      "Persoonlike": 805,
      "soort": 806,
      "woon": 807,
      "Ander": 808,
      "ongeveer": 809,
      "has": 810,
      "May": 811,
      "M": 812,
      "pragtige": 813,
      "D": 814,
      "Plaaslike": 815,
      "Israel": 816,
      "Kom": 817,
      "vas": 818,
      "Africa": 819,
      ",\"": 820,
      "noem": 821,
      "gestuur": 822,
      "toegang": 823,
      "verhoog": 824,
      "vorige": 825,
      "gebou": 826,
      "ontwerp": 827,
      "x": 828,
      "but": 829,
      "lewer": 830,
      "”,": 831,
      "New": 832,
      "strategie": 833,
      "verduidelik": 834,
      "derde": 835,
      "gevoel": 836,
      "P": 837,
      "musiek": 838,
      "hulp": 839,
      "he": 840,
      "dien": 841,
      "oomblik": 842,
      "nm": 843,
      "aflaai": 844,
      "October": 845,
      "produkte": 846,
      "beweeg": 847,
      "Te": 848,
      "Section": 849,
      "valuta": 850,
      "waarom": 851,
      "\":": 852,
      "algemene": 853,
      "Warm": 854,
      "sulke": 855,
      "toon": 856,
      "2007": 857,
      "vrae": 858,
      "dienste": 859,
      "—": 860,
      "reis": 861,
      "party": 862,
      "no": 863,
      "olie": 864,
      "internasionale": 865,
      "aandag": 866,
      "weke": 867,
      "ses": 868,
      "plekke": 869,
      "gereeld": 870,
      "DIE": 871,
      "los": 872,
      "Afrikaners": 873,
      "lys": 874,
      "hoekom": 875,
      "du": 876,
      "dollar": 877,
      "Elke": 878,
      "Dankie": 879,
      "Indien": 880,
      "stories": 881,
      "Binêre": 882,
      "uiteindelik": 883,
      "gehoor": 884,
      "Kan": 885,
      "O": 886,
      "ooit": 887,
      "voer": 888,
      "Britse": 889,
      "Ontmoeting": 890,
      "::::": 891,
      "punt": 892,
      "spesifieke": 893,
      ".,": 894,
      "motor": 895,
      "alleen": 896,
      "ervaring": 897,
      "asof": 898,
      "been": 899,
      "elkeen": 900,
      "keuse": 901,
      "werklik": 902,
      "nasionale": 903,
      "handelaar": 904,
      "daarom": 905,
      "beide": 906,
      "fokus": 907,
      "gestel": 908,
      "Facebook": 909,
      "pryse": 910,
      "\",\"": 911,
      "studente": 912,
      ".[": 913,
      "lief": 914,
      "top": 915,
      "belangrikste": 916,
      "waarheid": 917,
      "Daarom": 918,
      "buitelandse": 919,
      "draai": 920,
      "eeu": 921,
      "up": 922,
      "juis": 923,
      "their": 924,
      "Maatsoekwebwerf": 925,
      "Verenigde": 926,
      "org": 927,
      "verskaf": 928,
      "Johannes": 929,
      "skoon": 930,
      "tye": 931,
      ".)": 932,
      "rondom": 933,
      "p": 934,
      "time": 935,
      "skakel": 936,
      "spesiale": 937,
      "Noord": 938,
      "It": 939,
      "gedurende": 940,
      "..": 941,
      "navorsing": 942,
      "verskeidenheid": 943,
      "diere": 944,
      "Afsprake": 945,
      "our": 946,
      "aand": 947,
      "sake": 948,
      "algemeen": 949,
      "Laat": 950,
      "Enkellopende": 951,
      "openbare": 952,
      "verdien": 953,
      "produk": 954,
      "heel": 955,
      "35": 956,
      "Geen": 957,
      "Pussy": 958,
      "esel": 959,
      "60": 960,
      "ja": 961,
      "aangebied": 962,
      "daai": 963,
      "program": 964,
      "ouer": 965,
      "dorp": 966,
      "TV": 967,
      "gesin": 968,
      "slaap": 969,
      "Oos": 970,
      "ervaar": 971,
      "bewys": 972,
      "hof": 973,
      "voorsien": 974,
      "re": 975,
      "Klets": 976,
      "vat": 977,
      "name": 978,
      "ondersteun": 979,
      "herstel": 980,
      "kans": 981,
      "asseblief": 982,
      "idee": 983,
      "beskerm": 984,
      "Sexy": 985,
      "hoef": 986,
      "32": 987,
      "nag": 988,
      "diegene": 989,
      "were": 990,
      "one": 991,
      "which": 992,
      "kommentaar": 993,
      "besigheid": 994,
      "bespreek": 995,
      "beeld": 996,
      "bevestig": 997,
      "34": 998,
      "live": 999,
      "Ook": 1000,
      "sonde": 1001,
      "verbeter": 1002,
      "Buy": 1003,
      "sin": 1004,
      "Nuus": 1005,
      "Nasionale": 1006,
      "milf": 1007,
      "eenvoudig": 1008,
      "gou": 1009,
      "duur": 1010,
      "VSA": 1011,
      "Vind": 1012,
      "We": 1013,
      "presies": 1014,
      "kontak": 1015,
      "skrywer": 1016,
      "vanjaar": 1017,
      "ens": 1018,
      "teks": 1019,
      "Vader": 1020,
      "tipe": 1021,
      "Johannesburg": 1022,
      "res": 1023,
      "niemand": 1024,
      "bekende": 1025,
      "bron": 1026,
      "Woord": 1027,
      "gesig": 1028,
      "eenheid": 1029,
      "45": 1030,
      "daarin": 1031,
      "Want": 1032,
      "enkele": 1033,
      "ka": 1034,
      "verhaal": 1035,
      "wet": 1036,
      "33": 1037,
      "rooi": 1038,
      "toets": 1039,
      "Waar": 1040,
      "baba": 1041,
      "Vrydag": 1042,
      "Park": 1043,
      "finansiële": 1044,
      "Stellenbosch": 1045,
      "Haar": 1046,
      "Vroue": 1047,
      "di": 1048,
      "tydperk": 1049,
      "maniere": 1050,
      "skole": 1051,
      "gewone": 1052,
      "wyse": 1053,
      "Moenie": 1054,
      "diep": 1055,
      "koning": 1056,
      "gevalle": 1057,
      "luister": 1058,
      "kamer": 1059,
      "mos": 1060,
      "gespeel": 1061,
      "Wie": 1062,
      "oorspronklike": 1063,
      "they": 1064,
      "posisie": 1065,
      "erken": 1066,
      "bladsy": 1067,
      "voorbeeld": 1068,
      "blog": 1069,
      "wonder": 1070,
      "H": 1071,
      "Media": 1072,
      "?”": 1073,
      "geleë": 1074,
      "situasie": 1075,
      "verwyder": 1076,
      "about": 1077,
      "hard": 1078,
      "platform": 1079,
      "gelukkig": 1080,
      "natuurlike": 1081,
      "do": 1082,
      "amper": 1083,
      "tree": 1084,
      "byna": 1085,
      "Dr": 1086,
      "verkry": 1087,
      "homself": 1088,
      "Esel": 1089,
      "daaroor": 1090,
      "dui": 1091,
      "lae": 1092,
      "webcam": 1093,
      "sorg": 1094,
      "raad": 1095,
      "plant": 1096,
      "Paulus": 1097,
      "free": 1098,
      "talle": 1099,
      "Aan": 1100,
      "anale": 1101,
      "Terwyl": 1102,
      "studie": 1103,
      "ontstaan": 1104,
      "boodskap": 1105,
      "gebring": 1106,
      "president": 1107,
      "vroeër": 1108,
      "Duitsland": 1109,
      "Ma": 1110,
      "haal": 1111,
      "gebaseer": 1112,
      "wysig": 1113,
      "Heilige": 1114,
      "Health": 1115,
      "stryd": 1116,
      "elk": 1117,
      "Aflaai": 1118,
      "g": 1119,
      "geplaas": 1120,
      "area": 1121,
      "Xxx": 1122,
      "son": 1123,
      "i": 1124,
      "ouderdom": 1125,
      "Oor": 1126,
      "seuns": 1127,
      "hanteer": 1128,
      "Alle": 1129,
      "Sommige": 1130,
      "gesprek": 1131,
      "his": 1132,
      "°": 1133,
      "Sondag": 1134,
      "ure": 1135,
      "bank": 1136,
      "ondersteuning": 1137,
      "gegaan": 1138,
      "jarige": 1139,
      "verminder": 1140,
      "John": 1141,
      "glad": 1142,
      "leerders": 1143,
      "T": 1144,
      "sukses": 1145,
      "kleur": 1146,
      "36": 1147,
      "aansoek": 1148,
      "Amerika": 1149,
      "bed": 1150,
      "waarmee": 1151,
      "basiese": 1152,
      "lewens": 1153,
      "brand": 1154,
      "besit": 1155,
      "gedink": 1156,
      "verby": 1157,
      "2006": 1158,
      "geleer": 1159,
      "Europa": 1160,
      "benodig": 1161,
      "w": 1162,
      "gemiddelde": 1163,
      "L": 1164,
      "totdat": 1165,
      "geraak": 1166,
      "info": 1167,
      "Gaan": 1168,
      "Engelse": 1169,
      "bid": 1170,
      "albei": 1171,
      "projek": 1172,
      "eens": 1173,
      "daarmee": 1174,
      "seine": 1175,
      "Los": 1176,
      "energie": 1177,
      "opleiding": 1178,
      "ekonomie": 1179,
      "):": 1180,
      "geestelike": 1181,
      "vergeet": 1182,
      "verkeerd": 1183,
      "voeg": 1184,
      "daarvoor": 1185,
      "V": 1186,
      "bedryf": 1187,
      "daaraan": 1188,
      "G": 1189,
      "gelei": 1190,
      "HERE": 1191,
      "out": 1192,
      "Saterdag": 1193,
      "menslike": 1194,
      "onlangs": 1195,
      "who": 1196,
      "Hoekom": 1197,
      "Anale": 1198,
      "verklaar": 1199,
      "Man": 1200,
      "inhoud": 1201,
      "geweet": 1202,
      "gaste": 1203,
      "2005": 1204,
      "Vrou": 1205,
      "naweek": 1206,
      "persent": 1207,
      "vm": 1208,
      "hemel": 1209,
      "wins": 1210,
      "wonderlike": 1211,
      "model": 1212,
      "had": 1213,
      "inwoners": 1214,
      "vrede": 1215,
      "pdf": 1216,
      "dadelik": 1217,
      "veilig": 1218,
      "Zuma": 1219,
      "film": 1220,
      "teken": 1221,
      "omstandighede": 1222,
      "Stuur": 1223,
      "toegelaat": 1224,
      "berig": 1225,
      "minste": 1226,
      "hoër": 1227,
      "bbw": 1228,
      "geskep": 1229,
      "like": 1230,
      "Maandag": 1231,
      "38": 1232,
      "hospitaal": 1233,
      "hare": 1234,
      "punte": 1235,
      "bloed": 1236,
      "d": 1237,
      "goud": 1238,
      "dogter": 1239,
      "k": 1240,
      "tien": 1241,
      "verandering": 1242,
      "toestand": 1243,
      "oorlog": 1244,
      "verlaat": 1245,
      "hoeveel": 1246,
      "belang": 1247,
      "vriend": 1248,
      "inkomste": 1249,
      "naakte": 1250,
      "!!": 1251,
      "maatskappye": 1252,
      "ekstra": 1253,
      "new": 1254,
      "hoog": 1255,
      "vrees": 1256,
      "ml": 1257,
      "moeite": 1258,
      "also": 1259,
      "Handel": 1260,
      "500": 1261,
      "Twee": 1262,
      "Sal": 1263,
      "gerus": 1264,
      "voltooi": 1265,
      "metode": 1266,
      "voordeel": 1267,
      "37": 1268,
      "langer": 1269,
      "dr": 1270,
      "Deel": 1271,
      "Nog": 1272,
      "voort": 1273,
      "dele": 1274,
      "Milf": 1275,
      "oog": 1276,
      "moderne": 1277,
      "swak": 1278,
      "You": 1279,
      "Amateur": 1280,
      "Mens": 1281,
      "gewees": 1282,
      "!”": 1283,
      "bevind": 1284,
      "39": 1285,
      "behandeling": 1286,
      "vry": 1287,
      "over": 1288,
      "Hou": 1289,
      "August": 1290,
      "gedagtes": 1291,
      "verdere": 1292,
      "persone": 1293,
      "sewe": 1294,
      "versprei": 1295,
      "kaarte": 1296,
      "ontdek": 1297,
      "Nee": 1298,
      "gooi": 1299,
      "<": 1300,
      "Reply": 1301,
      "eienskappe": 1302,
      "invloed": 1303,
      "la": 1304,
      "versoek": 1305,
      "skuld": 1306,
      "werklikheid": 1307,
      "weergawe": 1308,
      "gesondheid": 1309,
      "stadium": 1310,
      "Kry": 1311,
      "daaglikse": 1312,
      "W": 1313,
      "Eerste": 1314,
      "myself": 1315,
      "Plus": 1316,
      "Europese": 1317,
      "minister": 1318,
      "genade": 1319,
      "State": 1320,
      "vel": 1321,
      "eenvoudige": 1322,
      "drink": 1323,
      "klaar": 1324,
      "boere": 1325,
      "bang": 1326,
      "Frankryk": 1327,
      "stil": 1328,
      "ernstige": 1329,
      "historiese": 1330,
      "behandel": 1331,
      "Afrikaner": 1332,
      "Duitse": 1333,
      "verkies": 1334,
      "people": 1335,
      "spelers": 1336,
      "internet": 1337,
      "lug": 1338,
      "Maroela": 1339,
      "Johan": 1340,
      "moord": 1341,
      "wedstryd": 1342,
      "fuck": 1343,
      "Com": 1344,
      "deposito": 1345,
      "Cape": 1346,
      "gewerk": 1347,
      "bloot": 1348,
      "Seun": 1349,
      "siekte": 1350,
      "beperk": 1351,
      "very": 1352,
      "June": 1353,
      "LCDs": 1354,
      "NG": 1355,
      "pyn": 1356,
      "mediese": 1357,
      "tegnologie": 1358,
      "verslag": 1359,
      "F": 1360,
      "só": 1361,
      "professionele": 1362,
      "aksie": 1363,
      "stop": 1364,
      "Alhoewel": 1365,
      "Goeie": 1366,
      "China": 1367,
      "Jehovah": 1368,
      "Top": 1369,
      "site": 1370,
      "80": 1371,
      "gepubliseer": 1372,
      "geldeenheid": 1373,
      "aard": 1374,
      "African": 1375,
      "42": 1376,
      "Gebruik": 1377,
      "Besoek": 1378,
      "Vrystaat": 1379,
      "basis": 1380,
      "voordele": 1381,
      "donker": 1382,
      "insluitend": 1383,
      "programme": 1384,
      "vet": 1385,
      "lesbiese": 1386,
      "Google": 1387,
      "betekenis": 1388,
      "vanuit": 1389,
      "breek": 1390,
      "verlies": 1391,
      "Asiatiese": 1392,
      "rigting": 1393,
      "hang": 1394,
      "Moet": 1395,
      "aanbeveel": 1396,
      "via": 1397,
      "vroeë": 1398,
      "vermoë": 1399,
      "into": 1400,
      "there": 1401,
      "positiewe": 1402,
      "red": 1403,
      "gebiede": 1404,
      "kombuis": 1405,
      "nader": 1406,
      "vereis": 1407,
      "vroeg": 1408,
      "Selfs": 1409,
      "200": 1410,
      "veld": 1411,
      "us": 1412,
      "verhandel": 1413,
      "other": 1414,
      "Indiese": 1415,
      "beplan": 1416,
      "gees": 1417,
      "graad": 1418,
      "volledige": 1419,
      "{": 1420,
      "gelees": 1421,
      "miskien": 1422,
      "onderwys": 1423,
      "bedoel": 1424,
      "darem": 1425,
      "klere": 1426,
      "Praat": 1427,
      "kultuur": 1428,
      "Franse": 1429,
      "resultate": 1430,
      "gedagte": 1431,
      "oorweeg": 1432,
      "oggend": 1433,
      "Programme": 1434,
      "Wet": 1435,
      "moontlike": 1436,
      "DA": 1437,
      "blyk": 1438,
      "Display": 1439,
      "huwelik": 1440,
      "2004": 1441,
      "gewen": 1442,
      "redes": 1443,
      "what": 1444,
      "resensies": 1445,
      "beïnvloed": 1446,
      "if": 1447,
      "tits": 1448,
      "strategieë": 1449,
      "reaksie": 1450,
      "verbind": 1451,
      "idees": 1452,
      "gekies": 1453,
      "Kaapse": 1454,
      "lid": 1455,
      "werklike": 1456,
      "«": 1457,
      "ruimte": 1458,
      "=\"": 1459,
      "asiatiese": 1460,
      "spreek": 1461,
      "verblyf": 1462,
      "Sien": 1463,
      "andere": 1464,
      "datum": 1465,
      "gepraat": 1466,
      "ag": 1467,
      "kuier": 1468,
      "gereed": 1469,
      "droom": 1470,
      "No": 1471,
      "Christelike": 1472,
      "Indië": 1473,
      "direk": 1474,
      "ryk": 1475,
      "speletjies": 1476,
      "EN": 1477,
      "hoofsaaklik": 1478,
      "post": 1479,
      "naamlik": 1480,
      "bewus": 1481,
      "natuur": 1482,
      "werd": 1483,
      "Erotiese": 1484,
      "VAN": 1485,
      "George": 1486,
      "AM": 1487,
      "totale": 1488,
      "laer": 1489,
      "groepe": 1490,
      "Vandag": 1491,
      "departement": 1492,
      "tel": 1493,
      "dokter": 1494,
      "groen": 1495,
      "July": 1496,
      "March": 1497,
      "plaasvind": 1498,
      "dryf": 1499,
      "html": 1500,
      "when": 1501,
      "Hoewel": 1502,
      "44": 1503,
      "Home": 1504,
      "sing": 1505,
      "gebly": 1506,
      "Twitter": 1507,
      "samelewing": 1508,
      "skade": 1509,
      "Naakte": 1510,
      "January": 1511,
      "43": 1512,
      "Woensdag": 1513,
      "sterf": 1514,
      "Botha": 1515,
      "b": 1516,
      "bv": 1517,
      "shemale": 1518,
      "onderwerp": 1519,
      "41": 1520,
      "vars": 1521,
      "Donderdag": 1522,
      "stede": 1523,
      "vervang": 1524,
      "broer": 1525,
      "48": 1526,
      "terme": 1527,
      "mee": 1528,
      "optrede": 1529,
      "hoeveelheid": 1530,
      "Wees": 1531,
      "manne": 1532,
      "klas": 1533,
      "toelaat": 1534,
      "Uit": 1535,
      "unieke": 1536,
      "cum": 1537,
      "boobs": 1538,
      "uiters": 1539,
      "behulp": 1540,
      "verklaring": 1541,
      "grafiek": 1542,
      "toneel": 1543,
      "waarna": 1544,
      "vis": 1545,
      "moenie": 1546,
      "make": 1547,
      "verteenwoordig": 1548,
      "tegniese": 1549,
      "Lesbiese": 1550,
      "maatsoekery": 1551,
      "tuin": 1552,
      "hulself": 1553,
      "swaar": 1554,
      "\\/": 1555,
      "kliënte": 1556,
      "stuk": 1557,
      "mate": 1558,
      "Christene": 1559,
      "ne": 1560,
      "Omdat": 1561,
      "mond": 1562,
      "vinnige": 1563,
      "vrugte": 1564,
      "only": 1565,
      "Alles": 1566,
      "naak": 1567,
      "K": 1568,
      "bedrag": 1569,
      "bevorder": 1570,
      "gedrag": 1571,
      "Area": 1572,
      "toepassing": 1573,
      "gelyk": 1574,
      "her": 1575,
      "eer": 1576,
      "55": 1577,
      "Hoërskool": 1578,
      "rus": 1579,
      "grootte": 1580,
      "gekoop": 1581,
      "Paul": 1582,
      "title": 1583,
      "….": 1584,
      "December": 1585,
      "tale": 1586,
      "advertensies": 1587,
      "Party": 1588,
      "hond": 1589,
      "harde": 1590,
      "said": 1591,
      "beleef": 1592,
      "lag": 1593,
      "Julle": 1594,
      "PM": 1595,
      "meen": 1596,
      "markte": 1597,
      "klink": 1598,
      "Naby": 1599,
      "behalwe": 1600,
      "gewig": 1601,
      "gebeure": 1602,
      "gekyk": 1603,
      "Dinsdag": 1604,
      "ingesluit": 1605,
      "﻿": 1606,
      "werke": 1607,
      "webwerwe": 1608,
      "lyn": 1609,
      "voertuig": 1610,
      "gebruikers": 1611,
      "plaasgevind": 1612,
      "slegte": 1613,
      "app": 1614,
      "Pieter": 1615,
      "hoewel": 1616,
      "begrip": 1617,
      "artikels": 1618,
      "slaan": 1619,
      "behaal": 1620,
      "46": 1621,
      "Jong": 1622,
      "Nadat": 1623,
      "voormalige": 1624,
      "voorheen": 1625,
      "koers": 1626,
      "Seksboodskappe": 1627,
      "beskik": 1628,
      "voldoen": 1629,
      "geleenthede": 1630,
      ");": 1631,
      "70": 1632,
      "behoeftes": 1633,
      "Gauteng": 1634,
      "uitstekende": 1635,
      "49": 1636,
      "geluk": 1637,
      "belasting": 1638,
      "well": 1639,
      "Tydens": 1640,
      "trots": 1641,
      "ko": 1642,
      "materiaal": 1643,
      "makliker": 1644,
      "Natal": 1645,
      "Australië": 1646,
      "voete": 1647,
      "....": 1648,
      "oplossing": 1649,
      "wenke": 1650,
      "nogal": 1651,
      "pak": 1652,
      "bevolking": 1653,
      "amateur": 1654,
      "47": 1655,
      "Opsies": 1656,
      "items": 1657,
      "some": 1658,
      "Watter": 1659,
      "veilige": 1660,
      "kamera": 1661,
      "omtrent": 1662,
      "jpg": 1663,
      "University": 1664,
      "gehalte": 1665,
      "Bloemfontein": 1666,
      "eienaar": 1667,
      "li": 1668,
      "opsigte": 1669,
      "sukkel": 1670,
      "hiervan": 1671,
      "Volgende": 1672,
      "Kein": 1673,
      "ouma": 1674,
      "Koninkryk": 1675,
      "tradisionele": 1676,
      "gewilde": 1677,
      "Fuck": 1678,
      "aktiwiteite": 1679,
      "52": 1680,
      "vleis": 1681,
      "organisasie": 1682,
      "90": 1683,
      "geslag": 1684,
      "kaart": 1685,
      "Jul": 1686,
      "would": 1687,
      "php": 1688,
      "belegging": 1689,
      "amptelike": 1690,
      "Post": 1691,
      "poging": 1692,
      "personeel": 1693,
      "Netwerk24": 1694,
      "Engeland": 1695,
      "funksies": 1696,
      "verantwoordelik": 1697,
      "51": 1698,
      "studies": 1699,
      "laai": 1700,
      "York": 1701,
      "Plessis": 1702,
      "Ten": 1703,
      "Tits": 1704,
      "getoon": 1705,
      "eiendom": 1706,
      "Sep": 1707,
      "geweld": 1708,
      "pro": 1709,
      "helfte": 1710,
      "woordvoerder": 1711,
      "sout": 1712,
      "Londen": 1713,
      "2000": 1714,
      "gesonde": 1715,
      "take": 1716,
      "tuis": 1717,
      "--": 1718,
      "badkamer": 1719,
      "Nov": 1720,
      "aanwyser": 1721,
      "vakansie": 1722,
      "Waarom": 1723,
      "vertrou": 1724,
      "beweging": 1725,
      "Dat": 1726,
      "mis": 1727,
      "US": 1728,
      "brief": 1729,
      "gedeelte": 1730,
      "soorte": 1731,
      "maat": 1732,
      "beleid": 1733,
      "siel": 1734,
      "braai": 1735,
      "leier": 1736,
      "its": 1737,
      "beskrywing": 1738,
      "February": 1739,
      "Teen": 1740,
      "dik": 1741,
      "waarvoor": 1742,
      "hegtenis": 1743,
      "plante": 1744,
      "miljard": 1745,
      "vermy": 1746,
      "netjies": 1747,
      "vuur": 1748,
      "vergadering": 1749,
      "negatiewe": 1750,
      "gestig": 1751,
      "seisoen": 1752,
      "Verder": 1753,
      "53": 1754,
      "stand": 1755,
      "X": 1756,
      "jongste": 1757,
      "boom": 1758,
      "aandelemark": 1759,
      "Eennagpassie": 1760,
      "review": 1761,
      "-,": 1762,
      "reageer": 1763,
      "karakter": 1764,
      "afdeling": 1765,
      "gelowiges": 1766,
      "blou": 1767,
      "Game": 1768,
      "huise": 1769,
      "private": 1770,
      "sogenaamde": 1771,
      "hoogste": 1772,
      "impak": 1773,
      "Bbw": 1774,
      "Onthou": 1775,
      "produksie": 1776,
      "voorval": 1777,
      "Maat": 1778,
      "nee": 1779,
      "Petrus": 1780,
      "Products": 1781,
      "winkel": 1782,
      "strand": 1783,
      "ruil": 1784,
      "Aug": 1785,
      "kleiner": 1786,
      "uitvoerende": 1787,
      "Maatsoek": 1788,
      "Chris": 1789,
      "cam": 1790,
      "vlakke": 1791,
      "meestal": 1792,
      "rug": 1793,
      "vertroue": 1794,
      "gevolge": 1795,
      "insluit": 1796,
      "beweer": 1797,
      "honde": 1798,
      "gebed": 1799,
      "vryheid": 1800,
      "planne": 1801,
      "mnr": 1802,
      "best": 1803,
      "sny": 1804,
      "besonderhede": 1805,
      "gesit": 1806,
      "publiek": 1807,
      "kuns": 1808,
      "steek": 1809,
      "ernstig": 1810,
      "h": 1811,
      "cm": 1812,
      "boer": 1813,
      "styl": 1814,
      "hd": 1815,
      "All": 1816,
      "Nederland": 1817,
      "bydrae": 1818,
      "kantoor": 1819,
      "kompetisie": 1820,
      "analise": 1821,
      "sak": 1822,
      "gevaar": 1823,
      "}": 1824,
      "them": 1825,
      "faktore": 1826,
      "Testament": 1827,
      "good": 1828,
      "vrouens": 1829,
      "erg": 1830,
      "oordeel": 1831,
      "modus": 1832,
      "Welkom": 1833,
      "Snuffelgids": 1834,
      "2003": 1835,
      "beroep": 1836,
      "vervoer": 1837,
      "nuutste": 1838,
      "voorkoms": 1839,
      "uitgevoer": 1840,
      "gunsteling": 1841,
      "vergelyk": 1842,
      "Naak": 1843,
      "bepaalde": 1844,
      "verhoudings": 1845,
      "lesers": 1846,
      "Maatsoekwebwerwe": 1847,
      "reëls": 1848,
      "Voeg": 1849,
      "suksesvol": 1850,
      "skielik": 1851,
      "Eskom": 1852,
      "sleg": 1853,
      "spyte": 1854,
      "Beeld": 1855,
      "AfriForum": 1856,
      "betref": 1857,
      "laas": 1858,
      "bereid": 1859,
      "tafel": 1860,
      "Bank": 1861,
      "Free": 1862,
      "54": 1863,
      "koue": 1864,
      "seer": 1865,
      "beveel": 1866,
      "robot": 1867,
      "nuut": 1868,
      "Flankeer": 1869,
      "melk": 1870,
      "suksesvolle": 1871,
      "kursus": 1872,
      "trou": 1873,
      "tumblr": 1874,
      "roep": 1875,
      "Dawid": 1876,
      "anoniem": 1877,
      "Opsie": 1878,
      "Word": 1879,
      "Drie": 1880,
      "gang": 1881,
      "Elizabeth": 1882,
      "redelik": 1883,
      "vrye": 1884,
      "mobiele": 1885,
      "sie": 1886,
      "David": 1887,
      "titel": 1888,
      "mening": 1889,
      "kg": 1890,
      "agt": 1891,
      "voet": 1892,
      "belangstelling": 1893,
      "meet": 1894,
      "ebbehout": 1895,
      "spesifiek": 1896,
      "day": 1897,
      "onmiddellik": 1898,
      "behels": 1899,
      "nommer": 1900,
      "slag": 1901,
      "aanval": 1902,
      "massage": 1903,
      "Oct": 1904,
      "Japan": 1905,
      "term": 1906,
      "ligte": 1907,
      "Sekskontak": 1908,
      "Almal": 1909,
      "English": 1910,
      "gebrek": 1911,
      "haan": 1912,
      "benadering": 1913,
      "geboorte": 1914,
      "Neem": 1915,
      "interessante": 1916,
      "opdrag": 1917,
      "vertoon": 1918,
      "wyn": 1919,
      "St": 1920,
      "privaat": 1921,
      "Mar": 1922,
      "Louis": 1923,
      "Cum": 1924,
      "taak": 1925,
      "fisiese": 1926,
      "geskenk": 1927,
      "just": 1928,
      "vergelyking": 1929,
      "seksuele": 1930,
      "stort": 1931,
      "minimum": 1932,
      "vers": 1933,
      "56": 1934,
      "beleggers": 1935,
      "Vanaf": 1936,
      "Boobs": 1937,
      "l": 1938,
      "bygevoeg": 1939,
      "spandeer": 1940,
      "House": 1941,
      "bak": 1942,
      "get": 1943,
      "wisselkoers": 1944,
      "Supplements": 1945,
      "laag": 1946,
      "effek": 1947,
      "Russiese": 1948,
      "agtergrond": 1949,
      "moeilike": 1950,
      "koninkryk": 1951,
      "index": 1952,
      "Dink": 1953,
      "fout": 1954,
      "heelwat": 1955,
      "leser": 1956,
      "verdwyn": 1957,
      "Tog": 1958,
      "reën": 1959,
      "these": 1960,
      "neer": 1961,
      "mm": 1962,
      "For": 1963,
      "bestuurder": 1964,
      "nodige": 1965,
      "onderrig": 1966,
      "prestasie": 1967,
      "onlangse": 1968,
      "regoor": 1969,
      "werkers": 1970,
      "bonus": 1971,
      "Gee": 1972,
      "demo": 1973,
      "!!!": 1974,
      "als": 1975,
      "first": 1976,
      "leiers": 1977,
      "vaardighede": 1978,
      "fees": 1979,
      "rond": 1980,
      "koffie": 1981,
      "individue": 1982,
      "verken": 1983,
      "behoefte": 1984,
      "toekomstige": 1985,
      "album": 1986,
      "fyn": 1987,
      "jaarlikse": 1988,
      "pret": 1989,
      "gelê": 1990,
      "don": 1991,
      "Maria": 1992,
      "arm": 1993,
      "Mnr": 1994,
      "any": 1995,
      "wakker": 1996,
      "links": 1997,
      "gister": 1998,
      "vernietig": 1999,
      "Japannese": 2000,
      "opgeneem": 2001,
      "geselsies": 2002,
      "verantwoordelikheid": 2003,
      "leiding": 2004,
      "gewys": 2005,
      "59": 2006,
      "rekenaar": 2007,
      "voorbeelde": 2008,
      "Feb": 2009,
      "meter": 2010,
      "He": 2011,
      "Tot": 2012,
      "kontrak": 2013,
      "sport": 2014,
      "Ná": 2015,
      "kruis": 2016,
      "aanvanklik": 2017,
      "Onder": 2018,
      "Jerusalem": 2019,
      "Wikipedia": 2020,
      "harte": 2021,
      "Voor": 2022,
      "Miskien": 2023,
      "bestaande": 2024,
      "than": 2025,
      "gids": 2026,
      "funksie": 2027,
      "plus": 2028,
      "sterre": 2029,
      "onderneming": 2030,
      "behou": 2031,
      "sleutel": 2032,
      "vertrek": 2033,
      "ongeluk": 2034,
      "noodwendig": 2035,
      "58": 2036,
      "£": 2037,
      "fondse": 2038,
      "toegerus": 2039,
      "rand": 2040,
      "wind": 2041,
      "may": 2042,
      "swanger": 2043,
      "kwaad": 2044,
      "Jun": 2045,
      "waardes": 2046,
      "vader": 2047,
      "voorsitter": 2048,
      "rugby": 2049,
      "vele": 2050,
      "Links": 2051,
      "waardeer": 2052,
      "kwaliteit": 2053,
      "57": 2054,
      "jul": 2055,
      "Hul": 2056,
      "geneig": 2057,
      "hartseer": 2058,
      "versigtig": 2059,
      "Internasionale": 2060,
      "Jode": 2061,
      "terugkeer": 2062,
      "Burger": 2063,
      "Soms": 2064,
      "universiteit": 2065,
      "bruin": 2066,
      "ly": 2067,
      "room": 2068,
      "ds": 2069,
      "veiligheid": 2070,
      "winter": 2071,
      "verkiesing": 2072,
      "mal": 2073,
      "penis": 2074,
      "óf": 2075,
      "Leer": 2076,
      "duisende": 2077,
      "selfoon": 2078,
      "films": 2079,
      "standaard": 2080,
      "CD": 2081,
      "smaak": 2082,
      "broers": 2083,
      "Stellings": 2084,
      "half": 2085,
      "brood": 2086,
      "Kanada": 2087,
      "gedigte": 2088,
      "two": 2089,
      "heerlike": 2090,
      "gehelp": 2091,
      "konteks": 2092,
      "web": 2093,
      "teenwoordigheid": 2094,
      "Louw": 2095,
      "spanne": 2096,
      "perfekte": 2097,
      "News": 2098,
      "Apr": 2099,
      "waaroor": 2100,
      "beginsels": 2101,
      "Naam": 2102,
      "status": 2103,
      "Antwoord": 2104,
      "ooreenkoms": 2105,
      "use": 2106,
      "skrywers": 2107,
      "2002": 2108,
      "siek": 2109,
      "tube": 2110,
      "sites": 2111,
      "Port": 2112,
      "vreugde": 2113,
      "Nieu": 2114,
      "aangekondig": 2115,
      "Merwe": 2116,
      "vs": 2117,
      "→": 2118,
      "Kruger": 2119,
      "99": 2120,
      "gereedskap": 2121,
      "Ramaphosa": 2122,
      "wye": 2123,
      "orde": 2124,
      "JY": 2125,
      "eis": 2126,
      "betrekking": 2127,
      "how": 2128,
      "Ouma": 2129,
      "1994": 2130,
      "partye": 2131,
      "besluite": 2132,
      "oral": 2133,
      "daagliks": 2134,
      "Wil": 2135,
      "after": 2136,
      "soortgelyke": 2137,
      "buis": 2138,
      "wikipedia": 2139,
      "optree": 2140,
      "Tweede": 2141,
      "oefen": 2142,
      "spoor": 2143,
      "getuig": 2144,
      "wetenskaplike": 2145,
      "bekommerd": 2146,
      "suster": 2147,
      "Ebbehout": 2148,
      "gedig": 2149,
      "work": 2150,
      "heen": 2151,
      "effekte": 2152,
      "aspekte": 2153,
      "klomp": 2154,
      "wissel": 2155,
      "steun": 2156,
      "gesluit": 2157,
      "siektes": 2158,
      "aktiewe": 2159,
      "life": 2160,
      "Frans": 2161,
      "Binary": 2162,
      "Smith": 2163,
      "brein": 2164,
      "Bay": 2165,
      "lewende": 2166,
      "dier": 2167,
      "rolle": 2168,
      "R1": 2169,
      "skerp": 2170,
      "oorlede": 2171,
      "tema": 2172,
      "date": 2173,
      "skiet": 2174,
      "student": 2175,
      "vreemde": 2176,
      "vermoor": 2177,
      "stelsels": 2178,
      "onderhoud": 2179,
      "beelde": 2180,
      "bad": 2181,
      "verlore": 2182,
      "now": 2183,
      "real": 2184,
      "effens": 2185,
      "men": 2186,
      "IN": 2187,
      "onderwysers": 2188,
      "Wit": 2189,
      "Moses": 2190,
      "én": 2191,
      "belê": 2192,
      "Dus": 2193,
      "vaste": 2194,
      "fokken": 2195,
      "openbaar": 2196,
      "si": 2197,
      "stadig": 2198,
      "bene": 2199,
      "lyf": 2200,
      "Shemale": 2201,
      "hieronder": 2202,
      "den": 2203,
      "Rusland": 2204,
      "veranderinge": 2205,
      "most": 2206,
      "finale": 2207,
      "€": 2208,
      "foute": 2209,
      "(\"": 2210,
      "hoogte": 2211,
      "meerderheid": 2212,
      "suiker": 2213,
      "kook": 2214,
      "eendag": 2215,
      "[[": 2216,
      "totaal": 2217,
      "vang": 2218,
      "Ontsluit": 2219,
      "II": 2220,
      "Kies": 2221,
      "vroulike": 2222,
      "kamp": 2223,
      "rekeninge": 2224,
      "oorleef": 2225,
      "werknemers": 2226,
      "twyfel": 2227,
      "berg": 2228,
      "denke": 2229,
      "KwaZulu": 2230,
      "samewerking": 2231,
      "ongelukkig": 2232,
      "tekens": 2233,
      "2001": 2234,
      "swangerskap": 2235,
      "Chinese": 2236,
      "Android": 2237,
      "je": 2238,
      "vul": 2239,
      "Let": 2240,
      "kerke": 2241,
      "years": 2242,
      "Dec": 2243,
      "SARIE": 2244,
      "dieet": 2245,
      "antwoorde": 2246,
      "place": 2247,
      "lik": 2248,
      "streek": 2249,
      "apos": 2250,
      "loopbaan": 2251,
      "vertaal": 2252,
      "straat": 2253,
      "Wyk": 2254,
      "verloop": 2255,
      "destyds": 2256,
      "Daarna": 2257,
      "Klik": 2258,
      "bereken": 2259,
      "direkte": 2260,
      "300": 2261,
      "ewige": 2262,
      "oom": 2263,
      "wens": 2264,
      "Live": 2265,
      "kontant": 2266,
      "herinner": 2267,
      "kleure": 2268,
      "aanwysers": 2269,
      "tariewe": 2270,
      "oortuig": 2271,
      "ideaal": 2272,
      "Natural": 2273,
      "bymekaar": 2274,
      "Solidariteit": 2275,
      "praktyk": 2276,
      "ondernemings": 2277,
      "styg": 2278,
      "such": 2279,
      "deesdae": 2280,
      "emosionele": 2281,
      "IS": 2282,
      "eindig": 2283,
      "voorspel": 2284,
      "versterk": 2285,
      "Du": 2286,
      "asb": 2287,
      "Graad": 2288,
      "Enige": 2289,
      "hitte": 2290,
      "stappe": 2291,
      "Was": 2292,
      "hardloop": 2293,
      "Steyn": 2294,
      "behoorlik": 2295,
      "verdeel": 2296,
      "aangestel": 2297,
      "uitsig": 2298,
      "\")": 2299,
      "Sodra": 2300,
      "rivier": 2301,
      "vriendelik": 2302,
      "oond": 2303,
      "gelewer": 2304,
      "much": 2305,
      "getroud": 2306,
      "misdaad": 2307,
      "kamers": 2308,
      "gas": 2309,
      "ha": 2310,
      "Haan": 2311,
      "tieners": 2312,
      "geskik": 2313,
      "Speel": 2314,
      "bome": 2315,
      "identifiseer": 2316,
      "toer": 2317,
      "aangedui": 2318,
      "Byvoorbeeld": 2319,
      "snaaks": 2320,
      "James": 2321,
      "onderwyser": 2322,
      "gestaan": 2323,
      "blad": 2324,
      "er": 2325,
      "oproep": 2326,
      "metodes": 2327,
      "provinsie": 2328,
      "indeks": 2329,
      "uitdagings": 2330,
      "year": 2331,
      "outomatiese": 2332,
      "vlug": 2333,
      "many": 2334,
      "ontleding": 2335,
      "Mag": 2336,
      "kommunikasie": 2337,
      "termyn": 2338,
      "welkom": 2339,
      "Aangesien": 2340,
      "band": 2341,
      "between": 2342,
      "vertaling": 2343,
      "hulpbronne": 2344,
      "Roux": 2345,
      "World": 2346,
      "evangelie": 2347,
      "getref": 2348,
      "Options": 2349,
      "Plaas": 2350,
      "Stories": 2351,
      "Piet": 2352,
      "'.": 2353,
      "bronne": 2354,
      "ouens": 2355,
      "noodsaaklik": 2356,
      "Doen": 2357,
      "individuele": 2358,
      "here": 2359,
      "beskerming": 2360,
