{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "da": 5,
      ".": 6,
      "a": 7,
      "ya": 8,
      "’": 9,
      "ba": 10,
      "kuma": 11,
      "yi": 12,
      "su": 13,
      "na": 14,
      "ta": 15,
      "Ubangiji": 16,
      "suka": 17,
      "ne": 18,
      "“": 19,
      "ka": 20,
      "ce": 21,
      "mai": 22,
      "ku": 23,
      "shi": 24,
      "za": 25,
      "cikin": 26,
      "daga": 27,
      ";": 28,
      "ga": 29,
      "wa": 30,
      "yana": 31,
      "sa": 32,
      "zai": 33,
      "nan": 34,
      "sai": 35,
      "kan": 36,
      ".”": 37,
      "yă": 38,
      "dukan": 39,
      "haka": 40,
      "kuwa": 41,
      "yake": 42,
      "don": 43,
      "abin": 44,
      "Allah": 45,
      "zama": 46,
      "wannan": 47,
      "ni": 48,
      "in": 49,
      "masu": 50,
      "ko": 51,
      "Isra": 52,
      "aka": 53,
      "wanda": 54,
      "suna": 55,
      "suke": 56,
      "kamar": 57,
      "tare": 58,
      "cewa": 59,
      "mutum": 60,
      "wani": 61,
      "zuwa": 62,
      "mu": 63,
      "ɗan": 64,
      "an": 65,
      "Sai": 66,
      "waɗanda": 67,
      "kai": 68,
      "ila": 69,
      "wurin": 70,
      "ji": 71,
      "zan": 72,
      "Ya": 73,
      "?": 74,
      "Sa": 75,
      "ad": 76,
      "domin": 77,
      "har": 78,
      "-": 79,
      "mutane": 80,
      "sun": 81,
      "akan": 82,
      "‘": 83,
      "yan": 84,
      "A": 85,
      "amma": 86,
      "Amma": 87,
      "Ka": 88,
      "biyu": 89,
      "yadda": 90,
      "saboda": 91,
      "Ku": 92,
      "zo": 93,
      "ɗaya": 94,
      "ruwan": 95,
      "gama": 96,
      "mutanen": 97,
      "sama": 98,
      "ma": 99,
      "mutumin": 100,
      "Ba": 101,
      "sha": 102,
      "ci": 103,
      "Saboda": 104,
      "masa": 105,
      "sarki": 106,
      "ruwa": 107,
      "ƙasar": 108,
      "kuka": 109,
      "kawo": 110,
      "farin": 111,
      "duk": 112,
      "ke": 113,
      "mini": 114,
      "tafi": 115,
      "tă": 116,
      "bisa": 117,
      "al": 118,
      "ƙasa": 119,
      "!": 120,
      "gaban": 121,
      "yin": 122,
      "Dawuda": 123,
      "musu": 124,
      "Da": 125,
      "iya": 126,
      "ciki": 127,
      "tana": 128,
      "faɗa": 129,
      "kada": 130,
      "Na": 131,
      "gare": 132,
      "jirgin": 133,
      "rana": 134,
      "Yahuda": 135,
      "can": 136,
      "kasa": 137,
      "maza": 138,
      "fari": 139,
      "sarkin": 140,
      "launin": 141,
      "duniya": 142,
      "ina": 143,
      "san": 144,
      "Za": 145,
      "Musa": 146,
      "gidan": 147,
      "kashe": 148,
      "Zan": 149,
      "magana": 150,
      ".’": 151,
      "kusa": 152,
      "In": 153,
      "Urushalima": 154,
      "Yesu": 155,
      "sami": 156,
      "mata": 157,
      "Kada": 158,
      "waɗannan": 159,
      "?”": 160,
      "yaƙi": 161,
      "Gama": 162,
      "zauna": 163,
      "Mai": 164,
      "Suka": 165,
      "ilawa": 166,
      "yawa": 167,
      "uku": 168,
      "miƙa": 169,
      "bai": 170,
      "Ga": 171,
      "gaba": 172,
      "shiga": 173,
      "kasance": 174,
      "bar": 175,
      "hadaya": 176,
      "dai": 177,
      "kowane": 178,
      "Duk": 179,
      "mutu": 180,
      "muku": 181,
      "kira": 182,
      "kyau": 183,
      "Masar": 184,
      "amsa": 185,
      "kansa": 186,
      "hallaka": 187,
      "tashi": 188,
      "goma": 189,
      "Wannan": 190,
      "tsarki": 191,
      "rai": 192,
      "bi": 193,
      "ɗauki": 194,
      "take": 195,
      "wuta": 196,
      "wata": 197,
      "ja": 198,
      "bakin": 199,
      "mace": 200,
      "inda": 201,
      "ita": 202,
      "lokacin": 203,
      "ƙara": 204,
      "tsaye": 205,
      "taɓa": 206,
      "babban": 207,
      "abinci": 208,
      "ki": 209,
      "bakwai": 210,
      "shekara": 211,
      "yanzu": 212,
      "kama": 213,
      "tafiya": 214,
      "guda": 215,
      "yakan": 216,
      "zaune": 217,
      "game": 218,
      "ummai": 219,
      "aikata": 220,
      "waɗansu": 221,
      "bari": 222,
      "cika": 223,
      "nuna": 224,
      "gefen": 225,
      "hanya": 226,
      "sanye": 227,
      "bayan": 228,
      "ƙarfi": 229,
      "abu": 230,
      "riga": 231,
      "marar": 232,
      "Kiristi": 233,
      "Ta": 234,
      "girma": 235,
      "aiki": 236,
      "zunubi": 237,
      "Bari": 238,
      "kome": 239,
      "maka": 240,
      "zinariya": 241,
      "teku": 242,
      "kuke": 243,
      "baki": 244,
      "babu": 245,
      "azurfa": 246,
      "gina": 247,
      "”": 248,
      "hannun": 249,
      "adalci": 250,
      "sāke": 251,
      "wuri": 252,
      "firist": 253,
      "fito": 254,
      "haikalin": 255,
      "nake": 256,
      "wasan": 257,
      "Allahnku": 258,
      "irin": 259,
      "Yaƙub": 260,
      "Shawulu": 261,
      "fi": 262,
      "birnin": 263,
      "ranar": 264,
      "Ina": 265,
      "sauran": 266,
      "Ko": 267,
      "kansu": 268,
      "haske": 269,
      "kewaye": 270,
      "kun": 271,
      "shuɗi": 272,
      "ake": 273,
      "auna": 274,
      "duka": 275,
      "aika": 276,
      "akwai": 277,
      "abubuwa": 278,
      "amfani": 279,
      "huɗu": 280,
      "kwana": 281,
      "Ni": 282,
      "tsaya": 283,
      "muka": 284,
      "kayan": 285,
      "Haruna": 286,
      "Maɗaukaki": 287,
      "!”": 288,
      "gaskiya": 289,
      "Sarki": 290,
      "bauta": 291,
      "lura": 292,
      "tebur": 293,
      "mana": 294,
      "rufe": 295,
      "ƙi": 296,
      "koma": 297,
      "kiyaye": 298,
      "so": 299,
      "gida": 300,
      "cin": 301,
      "marasa": 302,
      "Me": 303,
      "kafa": 304,
      "maganar": 305,
      "gani": 306,
      "wajen": 307,
      "gudu": 308,
      "mulki": 309,
      "kore": 310,
      "daidai": 311,
      "dole": 312,
      "rawaya": 313,
      "biyar": 314,
      "duwatsu": 315,
      "matsayin": 316,
      "ana": 317,
      ",”": 318,
      "wadda": 319,
      "titi": 320,
      "inabi": 321,
      "To": 322,
      "jin": 323,
      "filin": 324,
      "sani": 325,
      "laifi": 326,
      "riƙe": 327,
      "hikima": 328,
      "Duka": 329,
      "ɗari": 330,
      "abubuwan": 331,
      "Mutum": 332,
      "abada": 333,
      "hannu": 334,
      "jan": 335,
      "je": 336,
      "Bayan": 337,
      "katako": 338,
      "ƙofar": 339,
      "An": 340,
      "Dukan": 341,
      "me": 342,
      "addu": 343,
      "manyan": 344,
      "Zai": 345,
      "bango": 346,
      "Yanzu": 347,
      "Daga": 348,
      "tsoro": 349,
      "sosai": 350,
      "Iko": 351,
      "dubu": 352,
      "abokan": 353,
      "alamar": 354,
      "mulkin": 355,
      "mugunta": 356,
      "Waɗannan": 357,
      "alkawari": 358,
      "fita": 359,
      "kuna": 360,
      "kowa": 361,
      "Babilon": 362,
      "firistoci": 363,
      "fa": 364,
      "'": 365,
      "kowace": 366,
      "lokaci": 367,
      "aikin": 368,
      "fāɗi": 369,
      "(": 370,
      "kaɗai": 371,
      "yau": 372,
      "ɗauke": 373,
      "dutse": 374,
      "ƙanƙara": 375,
      "rubuta": 376,
      "biyayya": 377,
      "hanyar": 378,
      "iska": 379,
      "ciyawa": 380,
      "kabilar": 381,
      "ban": 382,
      "kamu": 383,
      "bayyana": 384,
      "gari": 385,
      "gaya": 386,
      "Solomon": 387,
      "nemi": 388,
      "ƙarƙashin": 389,
      "sararin": 390,
      "takobi": 391,
      "gāba": 392,
      "kake": 393,
      "Mutumin": 394,
      "shirya": 395,
      "ƙonawa": 396,
      "Fir": 397,
      "duhu": 398,
      "yar": 399,
      "dare": 400,
      "Lawiyawa": 401,
      "ɗaukaka": 402,
      "dama": 403,
      "kawai": 404,
      "cece": 405,
      "baya": 406,
      "jama": 407,
      "yansa": 408,
      "yaro": 409,
      "ƙone": 410,
      "yayinda": 411,
      "birni": 412,
      "Filistiyawa": 413,
      "alkawarin": 414,
      "toka": 415,
      "itace": 416,
      "zuriyar": 417,
      "Yusuf": 418,
      "kanku": 419,
      "neman": 420,
      "Ɗan": 421,
      "dawo": 422,
      "dā": 423,
      "fushi": 424,
      "fara": 425,
      "waje": 426,
      "fiye": 427,
      "ƙwarai": 428,
      "mutanensa": 429,
      "rigar": 430,
      "kaina": 431,
      "Ibrahim": 432,
      "tun": 433,
      "wahala": 434,
      "koren": 435,
      "rashin": 436,
      "buɗe": 437,
      "ɗin": 438,
      "fitar": 439,
      "nasara": 440,
      "yamma": 441,
      "ashirin": 442,
      "juya": 443,
      "mahaifinsa": 444,
      "tuna": 445,
      "akwatin": 446,
      "salama": 447,
      "saman": 448,
      "mutuwa": 449,
      "gini": 450,
      "fata": 451,
      "tsoron": 452,
      "farar": 453,
      "kunya": 454,
      "mutanena": 455,
      "haifi": 456,
      "sukan": 457,
      "itacen": 458,
      "mun": 459,
      "tumaki": 460,
      "zuciya": 461,
      "mala": 462,
      "tennis": 463,
      "ajiye": 464,
      "Don": 465,
      "albarka": 466,
      "lafiya": 467,
      "dusar": 468,
      "jiki": 469,
      "kana": 470,
      "baƙin": 471,
      "sunan": 472,
      "zaman": 473,
      "Yoshuwa": 474,
      "sujada": 475,
      "daɗe": 476,
      "wato": 477,
      "jeji": 478,
      "duba": 479,
      "Aka": 480,
      "Shi": 481,
      "taga": 482,
      "Kai": 483,
      "agogo": 484,
      "juna": 485,
      "uwansa": 486,
      "alheri": 487,
      "shugaban": 488,
      "shugabannin": 489,
      "mafi": 490,
      "tattara": 491,
      "ɓoye": 492,
      "hidima": 493,
      "muna": 494,
      "shida": 495,
      "haura": 496,
      "mugaye": 497,
      "kanka": 498,
      "hukunta": 499,
      "iko": 500,
      "cikinsu": 501,
      "hamada": 502,
      "sansani": 503,
      "dutsen": 504,
      "hawa": 505,
      "Allahnmu": 506,
      "bagade": 507,
      "Haka": 508,
      "haikali": 509,
      "ɗaga": 510,
      "gefe": 511,
      "tā": 512,
      "Kamar": 513,
      "Sama": 514,
      "farko": 515,
      "kare": 516,
      "mota": 517,
      "ƙarya": 518,
      "ƙauna": 519,
      "cikinku": 520,
      "motar": 521,
      "taron": 522,
      "cike": 523,
      "faru": 524,
      "ginin": 525,
      "tsakanin": 526,
      "wasa": 527,
      "Yana": 528,
      "hankali": 529,
      "rike": 530,
      "umarce": 531,
      "kankara": 532,
      "shari": 533,
      "wuce": 534,
      "farantin": 535,
      "kullum": 536,
      "ƙa": 537,
      "babur": 538,
      "kwashe": 539,
      "hannunsa": 540,
      "yawan": 541,
      "dogara": 542,
      "gane": 543,
      "shekaru": 544,
      "Sun": 545,
      "biya": 546,
      "Urdun": 547,
      "bas": 548,
      "sau": 549,
      "shanu": 550,
      "tudu": 551,
      "aminci": 552,
      "Benyamin": 553,
      "Efraim": 554,
      "to": 555,
      "zuba": 556,
      "Mutanen": 557,
      "same": 558,
      "sarakunan": 559,
      "daɗi": 560,
      "jinin": 561,
      "yarda": 562,
      "bagaden": 563,
      "cinye": 564,
      "yanka": 565,
      "doki": 566,
      "mahaifin": 567,
      "naɗa": 568,
      "uwa": 569,
      "ganin": 570,
      "haɗa": 571,
      "ƙarshe": 572,
      "tara": 573,
      "zafi": 574,
      "Mowab": 575,
      "kafin": 576,
      "la": 577,
      "kamata": 578,
      "tambaye": 579,
      "Wani": 580,
      "kwanakin": 581,
      "ƙarfe": 582,
      "matar": 583,
      "Akwai": 584,
      "hadayun": 585,
      "ƙwallon": 586,
      "karɓi": 587,
      "Wane": 588,
      "Kan": 589,
      "hana": 590,
      "Tentin": 591,
      "muke": 592,
      "Mutane": 593,
      "murna": 594,
      "Sihiyona": 595,
      "baƙar": 596,
      "giwa": 597,
      "gabas": 598,
      "shan": 599,
      "Sujada": 600,
      "ayyukan": 601,
      "daraja": 602,
      "makoki": 603,
      "gangara": 604,
      "iri": 605,
      "Ruhu": 606,
      "samu": 607,
      "Dole": 608,
      "Suna": 609,
      "furta": 610,
      "nesa": 611,
      "gan": 612,
      "raba": 613,
      "babbar": 614,
      "bin": 615,
      "Yahudawa": 616,
      "hadayu": 617,
      "yunwa": 618,
      ",’": 619,
      "fili": 620,
      "ɗansa": 621,
      "rataye": 622,
      "tsarkake": 623,
      "binne": 624,
      "ƙarfin": 625,
      "Yowab": 626,
      "rubuce": 627,
      "Manasse": 628,
      "dukansu": 629,
      "alfadari": 630,
      "kula": 631,
      "umarta": 632,
      "gabansa": 633,
      "tunani": 634,
      "arewa": 635,
      "annabi": 636,
      "bawanka": 637,
      "gaskata": 638,
      "burodi": 639,
      "shudi": 640,
      "tagulla": 641,
      "wurinsa": 642,
      "mugun": 643,
      "komo": 644,
      "Irmiya": 645,
      "ranka": 646,
      "baseball": 647,
      "gashi": 648,
      "jikin": 649,
      "tabbata": 650,
      "turare": 651,
      "Har": 652,
      "Ban": 653,
      "sanda": 654,
      "Gileyad": 655,
      "Mace": 656,
      "dawakai": 657,
      "jini": 658,
      "Dutsen": 659,
      "haifa": 660,
      "rage": 661,
      "ɗauka": 662,
      "rayu": 663,
      "ɗa": 664,
      "Jirgin": 665,
      "Yayinda": 666,
      "bangaskiya": 667,
      "koya": 668,
      "benci": 669,
      "kashi": 670,
      "umarni": 671,
      "Edom": 672,
      "cikinsa": 673,
      "daɗin": 674,
      "matan": 675,
      "yanke": 676,
      "gabana": 677,
      "tsuntsu": 678,
      "ar": 679,
      "rera": 680,
      "Ai": 681,
      "fāɗa": 682,
      "hannunka": 683,
      "Duba": 684,
      "annabci": 685,
      "littafin": 686,
      "saurara": 687,
      "hatsi": 688,
      "Ana": 689,
      "hasken": 690,
      "mugayen": 691,
      "Allahna": 692,
      "gidansa": 693,
      "hoda": 694,
      "isa": 695,
      "katanga": 696,
      "sammai": 697,
      "yankin": 698,
      "?’": 699,
      "Hezekiya": 700,
      "shekel": 701,
      "Assuriya": 702,
      "girmama": 703,
      "ikan": 704,
      "jefa": 705,
      "raina": 706,
      "cikinta": 707,
      "kwanta": 708,
      "yaron": 709,
      "ɓangaren": 710,
      "Bet": 711,
      "Ishaku": 712,
      "Tsarki": 713,
      "fararen": 714,
      "yarinya": 715,
      "kawar": 716,
      "lemu": 717,
      "umarci": 718,
      "ƙwace": 719,
      "bakar": 720,
      "keɓe": 721,
      "sarakuna": 722,
      "tsakiyar": 723,
      "annabawa": 724,
      "kanta": 725,
      "sauko": 726,
      "sayar": 727,
      "ƙaramin": 728,
      "ƙazantar": 729,
      "rabu": 730,
      "wuraren": 731,
      "manta": 732,
      "ƙarshen": 733,
      "alloli": 734,
      "hawan": 735,
      "kallon": 736,
      "murya": 737,
      "mutanenka": 738,
      "shaida": 739,
      "yawo": 740,
      "ɗaura": 741,
      "matattu": 742,
      "tambaya": 743,
      "ƙaunar": 744,
      "banza": 745,
      "namiji": 746,
      "talatin": 747,
      "zirga": 748,
      "ɓata": 749,
      "aiko": 750,
      "laima": 751,
      "maimakon": 752,
      "pizza": 753,
      "Wa": 754,
      "rantse": 755,
      "itatuwan": 756,
      "keken": 757,
      "dabbobi": 758,
      "doka": 759,
      "gado": 760,
      "kaya": 761,
      "samun": 762,
      "gashin": 763,
      "ƙafa": 764,
      "hoton": 765,
      "baƙi": 766,
      "jinƙai": 767,
      "yansu": 768,
      "ƙarfafa": 769,
      "Tabbatacce": 770,
      "hau": 771,
      "jirgi": 772,
      "kwance": 773,
      "zuciyata": 774,
      "Samariya": 775,
      "girman": 776,
      "shafe": 777,
      "Babu": 778,
      "Kun": 779,
      "Mun": 780,
      "dabam": 781,
      "fuskar": 782,
      "garuruwan": 783,
      "hadayar": 784,
      "shuka": 785,
      "raguna": 786,
      "umma": 787,
      "Alamar": 788,
      "Domin": 789,
      "Ki": 790,
      "Yonatan": 791,
      "aure": 792,
      "bukata": 793,
      "kudu": 794,
      "taimake": 795,
      "Abin": 796,
      "mahaifiyarsa": 797,
      "kunne": 798,
      "tuddai": 799,
      "hula": 800,
      "iyakar": 801,
      "Su": 802,
      "alama": 803,
      "gona": 804,
      "arba": 805,
      "gabanka": 806,
      "juye": 807,
      "miki": 808,
      "saba": 809,
      "Bikin": 810,
      "garin": 811,
      "Masu": 812,
      "kaɗan": 813,
      "matarsa": 814,
      "igiyar": 815,
      "kujera": 816,
      "raye": 817,
      "tabbatacce": 818,
      "tawaye": 819,
      "ikon": 820,
      "rago": 821,
      "tabanakul": 822,
      "wanke": 823,
      "Game": 824,
      "takwas": 825,
      "saurari": 826,
      "labari": 827,
      "saniya": 828,
      "sunanka": 829,
      "taru": 830,
      "Absalom": 831,
      "abincin": 832,
      "gādo": 833,
      "gafarta": 834,
      "godiya": 835,
      "ido": 836,
      "rabin": 837,
      "safe": 838,
      "kwano": 839,
      "saurare": 840,
      "sunansa": 841,
      "umarnin": 842,
      "barci": 843,
      "hagu": 844,
      "rayuwa": 845,
      "wurina": 846,
      "Elisha": 847,
      "bandaki": 848,
      "hukunci": 849,
      "kalmomin": 850,
      "Iliya": 851,
      "ceto": 852,
      "daina": 853,
      "haɗe": 854,
      "rasa": 855,
      "zaɓi": 856,
      "sauka": 857,
      "Bulus": 858,
      "ransa": 859,
      "gizagizai": 860,
      "kika": 861,
      "rusuna": 862,
      "Isuwa": 863,
      "abokin": 864,
      "ɗana": 865,
      "bushe": 866,
      "iyalin": 867,
      "lalace": 868,
      "yashe": 869,
      "ɗakin": 870,
      "gilashi": 871,
      "i": 872,
      "karkashe": 873,
      "shiru": 874,
      "yanki": 875,
      "Yerobowam": 876,
      "gwada": 877,
      "hannuna": 878,
      "naman": 879,
      "Al": 880,
      "hari": 881,
      "nawa": 882,
      "tabarau": 883,
      "ƙasƙantar": 884,
      "Cikin": 885,
      "bawan": 886,
      "gonar": 887,
      "kakanninku": 888,
      "tabbatar": 889,
      "000": 890,
      "girgije": 891,
      "sadu": 892,
      "shirye": 893,
      "wane": 894,
      "Kwarin": 895,
      "hamsin": 896,
      "kafara": 897,
      "zaɓa": 898,
      ".)": 899,
      "Ahab": 900,
      "kwanon": 901,
      "Dan": 902,
      "Masarawa": 903,
      "dattawan": 904,
      "kaciya": 905,
      "kiwo": 906,
      "Ammonawa": 907,
      "Aram": 908,
      "Asabbaci": 909,
      "Kuma": 910,
      "ado": 911,
      "sojoji": 912,
      "faɗi": 913,
      "tsabta": 914,
      "mafaka": 915,
      "namun": 916,
      "shawara": 917,
      "sunana": 918,
      "zaki": 919,
      "frisbee": 920,
      "kanmu": 921,
      "fid": 922,
      "hoto": 923,
      "kekunan": 924,
      "mugu": 925,
      "rantsuwa": 926,
      "zuciyarsa": 927,
      "Babban": 928,
      "dace": 929,
      "kwanaki": 930,
      "lilin": 931,
      "sojojin": 932,
      "fuskantar": 933,
      "jawo": 934,
      "kujerar": 935,
      "ɓace": 936,
      "Nebukadnezzar": 937,
      "dabba": 938,
      "dubi": 939,
      "gidanka": 940,
      "huta": 941,
      "kuliya": 942,
      "launi": 943,
      "raƙuman": 944,
      "ƙofofin": 945,
      "Bitrus": 946,
      "albarkace": 947,
      "gumaka": 948,
      "nufi": 949,
      "takan": 950,
      "uwan": 951,
      "banmamaki": 952,
      "daure": 953,
      "mahaifinka": 954,
      "mayar": 955,
      "nufin": 956,
      "rami": 957,
      "Mafi": 958,
      "Wata": 959,
      "duwatsun": 960,
      "sabon": 961,
      "taimako": 962,
      "shirin": 963,
      "Ruben": 964,
      "haihuwa": 965,
      "janye": 966,
      "doguwar": 967,
      "sauri": 968,
      "tsara": 969,
      "ɗaukakar": 970,
      "Gad": 971,
      "kurkuku": 972,
      "Waɗanda": 973,
      "bear": 974,
      "biranen": 975,
      "katangar": 976,
      "yanku": 977,
      "faranti": 978,
      "miƙe": 979,
      "ƙofa": 980,
      "ɗayan": 981,
      "aike": 982,
      "iso": 983,
      "kabilan": 984,
      "kuɗin": 985,
      "kāsa": 986,
      "mahaifina": 987,
      "mayaƙa": 988,
      "zub": 989,
      "anta": 990,
      "fitila": 991,
      "Ma": 992,
      "ihu": 993,
      "karamin": 994,
      "wanka": 995,
      "Mu": 996,
      "Sarkin": 997,
      "akwati": 998,
      "ayaba": 999,
      "dan": 1000,
      "lahani": 1001,
      "laifin": 1002,
      "nama": 1003,
      "ul": 1004,
      "wuya": 1005,
      "teburin": 1006,
      "Yehoshafat": 1007,
      "arziki": 1008,
      "kango": 1009,
      "tsere": 1010,
      "damu": 1011,
      "shugabanni": 1012,
      "sāka": 1013,
      "wando": 1014,
      "yara": 1015,
      "Amoriyawa": 1016,
      "karya": 1017,
      "rushe": 1018,
      "ƙasashe": 1019,
      "garuruwa": 1020,
      "gyara": 1021,
      "masifa": 1022,
      "rufi": 1023,
      "yabi": 1024,
      "babba": 1025,
      "ratsa": 1026,
      "kakanninsu": 1027,
      "macen": 1028,
      "rena": 1029,
      "sanar": 1030,
      "watan": 1031,
      "Yaya": 1032,
      "allolin": 1033,
      "shelar": 1034,
      "tsira": 1035,
      "yabe": 1036,
      "yabo": 1037,
      "ƙuna": 1038,
      "bayar": 1039,
      "fuska": 1040,
      "ganima": 1041,
      "hanyoyin": 1042,
      "hidimar": 1043,
      "kyanwa": 1044,
      "wawa": 1045,
      "Yan": 1046,
      "fushin": 1047,
      "jira": 1048,
      "yaƙin": 1049,
      "ƙofofi": 1050,
      "hannuwansu": 1051,
      "am": 1052,
      "fansa": 1053,
      "kuɓutar": 1054,
      "man": 1055,
      "matalauta": 1056,
      "taƙama": 1057,
      "yini": 1058,
      "Allahnka": 1059,
      "I": 1060,
      "auri": 1061,
      "ceci": 1062,
      "fitowa": 1063,
      "rabo": 1064,
      "rakumin": 1065,
      "uwana": 1066,
      "warkar": 1067,
      "wutar": 1068,
      "Sela": 1069,
      "bayi": 1070,
      "dabbar": 1071,
      "sansanin": 1072,
      "sarauta": 1073,
      "ƙare": 1074,
      "Daniyel": 1075,
      "bangare": 1076,
      "bijimi": 1077,
      "hali": 1078,
      "tanada": 1079,
      "ƙoƙari": 1080,
      "Eleyazar": 1081,
      "gāje": 1082,
      "kufai": 1083,
      "tsayi": 1084,
      "Ashe": 1085,
      "Yohanna": 1086,
      "busa": 1087,
      "furanni": 1088,
      "labarin": 1089,
      "Sunan": 1090,
      "Yehu": 1091,
      "ai": 1092,
      "bangon": 1093,
      "bayinsa": 1094,
      "tsare": 1095,
      "!’": 1096,
      "Hebron": 1097,
      "ganye": 1098,
      "uwanka": 1099,
      "ƙazantu": 1100,
      "Allahnsu": 1101,
      "dukanku": 1102,
      "titin": 1103,
      "),": 1104,
      "son": 1105,
      "ruwaye": 1106,
      "ruɗe": 1107,
      "tausayi": 1108,
      "tayar": 1109,
      "tsammani": 1110,
      "zuciyar": 1111,
      "ƙidaya": 1112,
      "bayinka": 1113,
      "jakar": 1114,
      "kabari": 1115,
      "taro": 1116,
      "fada": 1117,
      "inabin": 1118,
      "mallaki": 1119,
      "riƙa": 1120,
      "Bai": 1121,
      "Bala": 1122,
      "fatar": 1123,
      "nisa": 1124,
      "zunubin": 1125,
      "ƙanshi": 1126,
      "dogon": 1127,
      "mazaunan": 1128,
      "shimfiɗa": 1129,
      "tsaro": 1130,
      "Abram": 1131,
      "Betel": 1132,
      "Lebanon": 1133,
      "hannuwansa": 1134,
      "iyalansu": 1135,
      "keke": 1136,
      "tuntuɓe": 1137,
      "yayi": 1138,
      "ƙetare": 1139,
      "karanta": 1140,
      "Uba": 1141,
      "bawana": 1142,
      "shugaba": 1143,
      "wancan": 1144,
      "gabansu": 1145,
      "kauce": 1146,
      "kwamfuta": 1147,
      "saurayi": 1148,
      "shakka": 1149,
      "tsawon": 1150,
      "zubar": 1151,
      "ƙaho": 1152,
      "Ruhun": 1153,
      "bugi": 1154,
      "saƙo": 1155,
      "tarko": 1156,
      "uwanku": 1157,
      "zuma": 1158,
      "annoba": 1159,
      "buga": 1160,
      "damuwa": 1161,
      "fushinsa": 1162,
      "gādon": 1163,
      "idon": 1164,
      "mamaki": 1165,
      "tuba": 1166,
      "zaitun": 1167,
      "gabanku": 1168,
      "haye": 1169,
      "karɓa": 1170,
      "kwaf": 1171,
      "nasa": 1172,
      "ran": 1173,
      "tambayi": 1174,
      "tsattsarkan": 1175,
      "Bango": 1176,
      "Doka": 1177,
      "beyar": 1178,
      "dariya": 1179,
      "lallausan": 1180,
      "ragargaza": 1181,
      "shine": 1182,
      "shinge": 1183,
      "washe": 1184,
      "Zedekiya": 1185,
      "allon": 1186,
      "bayin": 1187,
      "tsalle": 1188,
      "waƙoƙi": 1189,
      "tsarkaka": 1190,
      "tsuntsaye": 1191,
      "wayar": 1192,
      "Ƙofar": 1193,
      "Shekem": 1194,
      "almajiransa": 1195,
      "dafa": 1196,
      "kin": 1197,
      "kunnen": 1198,
      "riguna": 1199,
      "shudin": 1200,
      "tsanani": 1201,
      "biki": 1202,
      "dokar": 1203,
      "iyaka": 1204,
      "kwari": 1205,
      "yaushe": 1206,
      "zagaye": 1207,
      "ƙura": 1208,
      "ɗakunan": 1209,
      "Abimelek": 1210,
      "Ubangijinmu": 1211,
      "gaske": 1212,
      "kāre": 1213,
      "yaya": 1214,
      "yaƙe": 1215,
      "Muna": 1216,
      "alherin": 1217,
      "bashe": 1218,
      "baƙo": 1219,
      "gilashin": 1220,
      "hutu": 1221,
      "Farin": 1222,
      "Yakan": 1223,
      "farka": 1224,
      "kabila": 1225,
      "kori": 1226,
      "nauyin": 1227,
      "tarihin": 1228,
      "ƙasarsu": 1229,
      "ƙaunaci": 1230,
      "hasumiya": 1231,
      "kuɗi": 1232,
      "murfin": 1233,
      "u": 1234,
      "itatuwa": 1235,
      "karfe": 1236,
      "karɓe": 1237,
      "roƙonka": 1238,
      "rufin": 1239,
      "sake": 1240,
      "saye": 1241,
      "yisti": 1242,
      "Waɗansu": 1243,
      "banƙyama": 1244,
      "garken": 1245,
      "gindin": 1246,
      "gābana": 1247,
      "mijinta": 1248,
      "sanin": 1249,
      "yashi": 1250,
      "ƙasarsa": 1251,
      "ƙulla": 1252,
      "ƙungiyar": 1253,
      "Ayuba": 1254,
      "Muddin": 1255,
      "amfanin": 1256,
      "bishiya": 1257,
      "idanu": 1258,
      "kakanninmu": 1259,
      "kwallon": 1260,
      "nauyi": 1261,
      "tsayawa": 1262,
      "umman": 1263,
      "ƙona": 1264,
      "ƙyale": 1265,
      "Kuna": 1266,
      "biyun": 1267,
      "haskaka": 1268,
      "sandan": 1269,
      "siffar": 1270,
      "sunayen": 1271,
      "tunkiya": 1272,
      "Abner": 1273,
      "azaba": 1274,
      "ragu": 1275,
      "teddy": 1276,
      "tsawata": 1277,
      "zukatansu": 1278,
      "Birnin": 1279,
      "Nan": 1280,
      "buge": 1281,
      "cire": 1282,
      "taurari": 1283,
      "cutar": 1284,
      "halin": 1285,
      "Kana": 1286,
      "bawa": 1287,
      "jiragen": 1288,
      "kowanne": 1289,
      "Asa": 1290,
      "Babiloniyawa": 1291,
      "Bashan": 1292,
      "Mordekai": 1293,
      "Taya": 1294,
      "Wanda": 1295,
      "Yosiya": 1296,
      "biye": 1297,
      "cikina": 1298,
      "fuskarsa": 1299,
      "hasumiyar": 1300,
      "jikinsa": 1301,
      "naka": 1302,
      "samaniya": 1303,
      "tufafi": 1304,
      "waƙa": 1305,
      "zuciyarka": 1306,
      "ƙaunarka": 1307,
      "Yeriko": 1308,
      "Zo": 1309,
      "kakanninsa": 1310,
      "rundunar": 1311,
      "wurinsu": 1312,
      "ƙafafunsa": 1313,
      "dominsa": 1314,
      "guje": 1315,
      "kwandon": 1316,
      "roƙi": 1317,
      "sandunan": 1318,
      "uwansu": 1319,
      "wahalar": 1320,
      "watsar": 1321,
      "yayyafa": 1322,
      "Maganar": 1323,
      "Tun": 1324,
      "bawansa": 1325,
      "bincike": 1326,
      "hannuwan": 1327,
      "kitsen": 1328,
      "nema": 1329,
      "safiya": 1330,
      "taso": 1331,
      "wucewa": 1332,
      "Ɗaukaka": 1333,
      "Dokar": 1334,
      "Laban": 1335,
      "Zuriyar": 1336,
      "aniyawa": 1337,
      "bakinsa": 1338,
      "dattawa": 1339,
      "dokoki": 1340,
      "jefar": 1341,
      "kisa": 1342,
      "koyar": 1343,
      "labulen": 1344,
      "musamman": 1345,
      "tashar": 1346,
      "tumɓuke": 1347,
      "zuriyarka": 1348,
      ")": 1349,
      "bakina": 1350,
      "gumakan": 1351,
      "kwamfutar": 1352,
      "niyya": 1353,
      "ranan": 1354,
      "yaƙinsa": 1355,
      "zafin": 1356,
      "ƙahoni": 1357,
      "ɗaukan": 1358,
      "Jan": 1359,
      "bijimai": 1360,
      "canja": 1361,
      "daji": 1362,
      "shaidar": 1363,
      "ƙoshi": 1364,
      "Kogin": 1365,
      "Lawi": 1366,
      "bishara": 1367,
      "halitta": 1368,
      "rabi": 1369,
      "saƙon": 1370,
      "tagomashi": 1371,
      "takarda": 1372,
      "tsaron": 1373,
      "Ishmayel": 1374,
      "Yi": 1375,
      "bana": 1376,
      "fariya": 1377,
      "idanun": 1378,
      "kayayyakin": 1379,
      "kaɗa": 1380,
      "ruhu": 1381,
      "ɗauko": 1382,
      "Firist": 1383,
      "Gaskiya": 1384,
      "Yaro": 1385,
      "burodin": 1386,
      "girbi": 1387,
      "gonakin": 1388,
      "ikkilisiya": 1389,
      "labule": 1390,
      "madubi": 1391,
      "mene": 1392,
      "tudun": 1393,
      "ware": 1394,
      "wurinka": 1395,
      "yarinyar": 1396,
      "zane": 1397,
      "Amin": 1398,
      "Arameyawa": 1399,
      "Kashegari": 1400,
      "dokokin": 1401,
      "fushina": 1402,
      "gajeren": 1403,
      "girgiza": 1404,
      "idan": 1405,
      "jarumawa": 1406,
      "tsawo": 1407,
      "waya": 1408,
      "Ƙetarewa": 1409,
      "ƙin": 1410,
      "ɗaukar": 1411,
      "Ranka": 1412,
      "aikinsa": 1413,
      "annabin": 1414,
      "inuwa": 1415,
      "jingina": 1416,
      "kawunan": 1417,
      "muddin": 1418,
      "Rehobowam": 1419,
      "Yehohiyada": 1420,
      "Zadok": 1421,
      "asirin": 1422,
      "harshen": 1423,
      "hular": 1424,
      "idodi": 1425,
      "jemage": 1426,
      "roƙe": 1427,
      "ruhun": 1428,
      "tsufa": 1429,
      "umarnan": 1430,
      "walƙiya": 1431,
      "zalla": 1432,
      "zargi": 1433,
      "zurfi": 1434,
      "ƙaunarsa": 1435,
      "ƙyama": 1436,
      "Damaskus": 1437,
      "Mala": 1438,
      "awaki": 1439,
      "azanci": 1440,
      "gaji": 1441,
      "haƙuri": 1442,
      "kirki": 1443,
      "rurrushe": 1444,
      "shakatawa": 1445,
      "tarar": 1446,
      "ɓuya": 1447,
      "Mika": 1448,
      "Naftali": 1449,
      "darajar": 1450,
      "din": 1451,
      "ganewa": 1452,
      "hura": 1453,
      "kowannensu": 1454,
      "Ƙananan": 1455,
      "Bakin": 1456,
      "Nuhu": 1457,
      "birane": 1458,
      "bisan": 1459,
      "durƙusa": 1460,
      "faka": 1461,
      "fasa": 1462,
      "idanunka": 1463,
      "iku": 1464,
      "jaket": 1465,
      "koyarwa": 1466,
      "shunayya": 1467,
      "tasha": 1468,
      "tuɓe": 1469,
      "zamanin": 1470,
      "Ben": 1471,
      "Haman": 1472,
      "Yowash": 1473,
      "azin": 1474,
      "dabbobin": 1475,
      "kyauta": 1476,
      "littafi": 1477,
      "muguwar": 1478,
      "rauni": 1479,
      "sandar": 1480,
      "ƙuri": 1481,
      "Idan": 1482,
      "bikin": 1483,
      "jakuna": 1484,
      "lalatar": 1485,
      "raket": 1486,
      "riba": 1487,
      "sashe": 1488,
      "tattake": 1489,
      "Azariya": 1490,
      "Esta": 1491,
      "Gat": 1492,
      "gadon": 1493,
      "hakkin": 1494,
      "kam": 1495,
      "kiwon": 1496,
      "kwarin": 1497,
      "kyautai": 1498,
      "sowa": 1499,
      "tunawa": 1500,
      "zamani": 1501,
      "zuciyarku": 1502,
      "ƙasashen": 1503,
      "Mene": 1504,
      "Simeyon": 1505,
      "Teku": 1506,
      "Zakariya": 1507,
      "ginshiƙan": 1508,
      "hanci": 1509,
      "kishi": 1510,
      "ruɗu": 1511,
      "yantar": 1512,
      "zunuban": 1513,
      "ƙaru": 1514,
      "Diyar": 1515,
      "Zebulun": 1516,
      "bautar": 1517,
      "bege": 1518,
      "efod": 1519,
      "fure": 1520,
      "fāɗinsa": 1521,
      "gonaki": 1522,
      "haife": 1523,
      "ika": 1524,
      "kanki": 1525,
      "mulkinsa": 1526,
      "saki": 1527,
      "zāne": 1528,
      "ƙarewa": 1529,
      "amince": 1530,
      "fitilu": 1531,
      "gab": 1532,
      "kalmomi": 1533,
      "kofi": 1534,
      "makiyaya": 1535,
      "Allahn": 1536,
      "Allahnsa": 1537,
      "Gideyon": 1538,
      "Yezireyel": 1539,
      "ciwo": 1540,
      "fāɗin": 1541,
      "idanunsa": 1542,
      "kogin": 1543,
      "mafarki": 1544,
      "talenti": 1545,
      "tarin": 1546,
      "azumi": 1547,
      "kukan": 1548,
      "kursiyin": 1549,
      "kuɓuta": 1550,
      "manya": 1551,
      "rabon": 1552,
      "sarautar": 1553,
      "wurinku": 1554,
      "wuyan": 1555,
      "yanta": 1556,
      "Betlehem": 1557,
      "Lokacin": 1558,
      "Ruwan": 1559,
      "abadin": 1560,
      "cikakken": 1561,
      "fama": 1562,
      "faɗin": 1563,
      "gābansu": 1564,
      "hannuwanku": 1565,
      "kallo": 1566,
      "madara": 1567,
      "mayaƙan": 1568,
      "motoci": 1569,
      "rubutu": 1570,
      "umarnai": 1571,
      "yiwuwa": 1572,
      "ƙafafun": 1573,
      "Rahila": 1574,
      "Shaiɗan": 1575,
      "akuya": 1576,
      "cikinki": 1577,
      "datti": 1578,
      "daɗewa": 1579,
      "gargaɗe": 1580,
      "manzanni": 1581,
      "neme": 1582,
      "rasu": 1583,
      "raƙuma": 1584,
      "tsohon": 1585,
      "aske": 1586,
      "ayyuka": 1587,
      "danginsa": 1588,
      "filayen": 1589,
      "hayaƙi": 1590,
      "karen": 1591,
      "kisankai": 1592,
      "kwanciya": 1593,
      "lalle": 1594,
      "mallaka": 1595,
      "muryar": 1596,
      "sarari": 1597,
      "tukuna": 1598,
      "Tennis": 1599,
      "cikinmu": 1600,
      "fāɗo": 1601,
      "hannuwana": 1602,
      "idanuna": 1603,
      "kogi": 1604,
      "lambu": 1605,
      "mutuniyar": 1606,
      "tentin": 1607,
      "tsuntsayen": 1608,
      "zuriyarsa": 1609,
      "Gibeya": 1610,
      "Hadad": 1611,
      "Midiyawa": 1612,
      "Shimeyi": 1613,
      "ayyukansu": 1614,
      "baftisma": 1615,
      "cancanci": 1616,
      "dalaye": 1617,
      "dokin": 1618,
      "iyalan": 1619,
      "jariri": 1620,
      "kusurwa": 1621,
      "matalauci": 1622,
      "wahayi": 1623,
      "zare": 1624,
      ").": 1625,
      "Asher": 1626,
      "Yesse": 1627,
      "alkawarina": 1628,
      "balle": 1629,
      "gine": 1630,
      "hukuncin": 1631,
      "kike": 1632,
      "salula": 1633,
      "sassafe": 1634,
      "tsananta": 1635,
      "Benahiya": 1636,
      "Kowane": 1637,
      "Kush": 1638,
      "Matar": 1639,
      "Mizfa": 1640,
      "Sodom": 1641,
      "Yuferites": 1642,
      "firgita": 1643,
      "giya": 1644,
      "manne": 1645,
      "matsayi": 1646,
      "ruga": 1647,
      "shanun": 1648,
      "shawarar": 1649,
      "soja": 1650,
      "yarjejjeniya": 1651,
      "ƙarfina": 1652,
      "ƙaunace": 1653,
      "Natan": 1654,
      "Wuri": 1655,
      "dabino": 1656,
      "fahimta": 1657,
      "fanshe": 1658,
      "maganarsa": 1659,
      "matashin": 1660,
      "shela": 1661,
      "takobin": 1662,
      "yardar": 1663,
      "ƙananan": 1664,
      "ɗora": 1665,
      "Kowace": 1666,
      "Yabo": 1667,
      "agogon": 1668,
      "bala": 1669,
      "bazu": 1670,
      "bijimin": 1671,
      "ceton": 1672,
      "fadan": 1673,
      "farkon": 1674,
      "goge": 1675,
      "ikonsa": 1676,
      "inuwar": 1677,
      "kulle": 1678,
      "madawwamin": 1679,
      "maganarka": 1680,
      "nagari": 1681,
      "ragon": 1682,
      "roƙo": 1683,
      "tura": 1684,
      "wawaye": 1685,
      "ɓaure": 1686,
      "ɗamara": 1687,
      "duban": 1688,
      "gidana": 1689,
      "roƙa": 1690,
      "saƙa": 1691,
      "tenti": 1692,
      "Ahaz": 1693,
      "Ahaziya": 1694,
      "Amaziya": 1695,
      "Issakar": 1696,
      "blue": 1697,
      "gungun": 1698,
      "harshe": 1699,
      "nutse": 1700,
      "rawar": 1701,
      "razana": 1702,
      "reni": 1703,
      "rijiyar": 1704,
      "saya": 1705,
      "taka": 1706,
      "tashin": 1707,
      "tsabtacce": 1708,
      "Yarinya": 1709,
      "bude": 1710,
      "firistocin": 1711,
      "halittu": 1712,
      "hanyoyinsa": 1713,
      "juyo": 1714,
      "koyi": 1715,
      "kwanto": 1716,
      "sojojinsa": 1717,
      "Gibeyon": 1718,
      "Ishaya": 1719,
      "Kaleb": 1720,
      "Shemahiya": 1721,
      "alamu": 1722,
      "baƙon": 1723,
      "danne": 1724,
      "gobe": 1725,
      "kayayyaki": 1726,
      "laushi": 1727,
      "madawwami": 1728,
      "tumakin": 1729,
      "Ɗana": 1730,
      "ƙarar": 1731,
      "ƙasarku": 1732,
      "Hoton": 1733,
      "Sukan": 1734,
      "\\": 1735,
      "ata": 1736,
      "gidajen": 1737,
      "gābanku": 1738,
      "horo": 1739,
      "maimako": 1740,
      "sallame": 1741,
      "wadata": 1742,
      "zina": 1743,
      "12": 1744,
      "Kowa": 1745,
      "Merari": 1746,
      "Yabi": 1747,
      "annabawan": 1748,
      "awace": 1749,
      "cikakke": 1750,
      "karye": 1751,
      "kaɗe": 1752,
      "kyakkyawa": 1753,
      "shigo": 1754,
      "tsawa": 1755,
      "zebra": 1756,
      "zunubai": 1757,
      "ƙaunatattu": 1758,
      "alkama": 1759,
      "ashe": 1760,
      "awa": 1761,
      "firiji": 1762,
      "haraji": 1763,
      "idanunku": 1764,
      "kowannenku": 1765,
      "kwale": 1766,
      "rigunan": 1767,
      "Balak": 1768,
      "Manyan": 1769,
      "Negeb": 1770,
      "Samson": 1771,
      "Saratu": 1772,
      "Seyir": 1773,
      "Shilo": 1774,
      "Siman": 1775,
      "Wace": 1776,
      "bishe": 1777,
      "dukiya": 1778,
      "gamshi": 1779,
      "gicciye": 1780,
      "gidaje": 1781,
      "hanyoyi": 1782,
      "jajayen": 1783,
      "jikina": 1784,
      "lamba": 1785,
      "madadin": 1786,
      "maido": 1787,
      "tafin": 1788,
      "tukunyar": 1789,
      "waina": 1790,
      "wulaƙanta": 1791,
      "ƙahonin": 1792,
      "ƙera": 1793,
      "Galili": 1794,
      "aikatan": 1795,
      "albarkaci": 1796,
      "bashi": 1797,
      "bene": 1798,
      "bishiyoyi": 1799,
      "daram": 1800,
      "dawwama": 1801,
      "dominku": 1802,
      "husata": 1803,
      "lissafta": 1804,
      "mamaye": 1805,
      "mutuwar": 1806,
      "rarraba": 1807,
      "sabuwar": 1808,
      "taurare": 1809,
      "tsorata": 1810,
      "ulu": 1811,
      "wahayin": 1812,
      "yabon": 1813,
      "ƙoƙarin": 1814,
      "Farisiyawa": 1815,
      "Faɗa": 1816,
      "Gilgal": 1817,
      "Heshbon": 1818,
      "Hittiyawa": 1819,
      "Kiriyat": 1820,
      "Motar": 1821,
      "Sauran": 1822,
      "Sinai": 1823,
      "Yoram": 1824,
      "bugu": 1825,
      "dokokina": 1826,
      "farillanka": 1827,
      "gidajensu": 1828,
      "gumakansu": 1829,
      "gāji": 1830,
      "hafsoshin": 1831,
      "jere": 1832,
      "kiwonsu": 1833,
      "madawwamiya": 1834,
      "maganganun": 1835,
      "mashigin": 1836,
      "matsaran": 1837,
      "maƙwabcinsa": 1838,
      "orange": 1839,
      "tsokane": 1840,
      "tunanin": 1841,
      "yayyage": 1842,
      "zunubansu": 1843,
      "ƙaddara": 1844,
      "ƙarfinsa": 1845,
      "Kare": 1846,
      "Tsarkin": 1847,
      "ajiya": 1848,
      "farfashe": 1849,
      "fitilar": 1850,
      "fuskarka": 1851,
      "gasa": 1852,
      "gunaguni": 1853,
      "gwauruwa": 1854,
      "hatsin": 1855,
      "jajjefe": 1856,
      "jima": 1857,
      "layi": 1858,
      "mahaifiyar": 1859,
      "marmarin": 1860,
      "masarautar": 1861,
      "mazan": 1862,
      "sanyi": 1863,
      "yaji": 1864,
      "zurfin": 1865,
      "ƙauyukan": 1866,
      "ɗaki": 1867,
      "Amalekawa": 1868,
      "Eli": 1869,
      "Hamat": 1870,
      "allo": 1871,
      "danƙa": 1872,
      "gyare": 1873,
      "haƙa": 1874,
      "ir": 1875,
      "maigidansa": 1876,
      "raguwar": 1877,
      "rawa": 1878,
      "rawanin": 1879,
      "sarai": 1880,
      "zukatanku": 1881,
      "ɗibiya": 1882,
      "Rama": 1883,
      "bunsuru": 1884,
      "cokali": 1885,
      "gadin": 1886,
      "garke": 1887,
      "girgijen": 1888,
      "hallakar": 1889,
      "injin": 1890,
      "katakai": 1891,
      "kerubobi": 1892,
      "maciji": 1893,
      "marmari": 1894,
      "maƙarƙashiya": 1895,
      "muguntar": 1896,
      "rawani": 1897,
      "turaren": 1898,
      "wofi": 1899,
      "Kafin": 1900,
      "Yehohiyakim": 1901,
      "adalai": 1902,
      "barin": 1903,
      "bincika": 1904,
      "busasshiyar": 1905,
      "gabashin": 1906,
      "gābanka": 1907,
      "iyali": 1908,
      "mahaifinsu": 1909,
      "mallakar": 1910,
      "masujadan": 1911,
      "matansu": 1912,
      "rigunansa": 1913,
      "taimakon": 1914,
      "tsawonsa": 1915,
      "tukunya": 1916,
      "ƙarami": 1917,
      "Littafin": 1918,
      "Lot": 1919,
      "Sau": 1920,
      "Uriya": 1921,
      "ayyukansa": 1922,
      "baka": 1923,
      "fahimci": 1924,
      "fitilun": 1925,
      "hikimar": 1926,
      "kwantar": 1927,
      "nasu": 1928,
      "samari": 1929,
      "sanya": 1930,
      "tasa": 1931,
      "waƙoƙin": 1932,
      "zancen": 1933,
      "Farisa": 1934,
      "Je": 1935,
      "Sha": 1936,
      "Sihon": 1937,
      "Tashi": 1938,
      "auko": 1939,
      "aziyya": 1940,
      "fuskata": 1941,
      "karuwanci": 1942,
      "kek": 1943,
      "maganata": 1944,
      "matsa": 1945,
      "matsara": 1946,
      "rantsuwar": 1947,
      "sayi": 1948,
      "tattaru": 1949,
      "tituna": 1950,
      "tsirara": 1951,
      "tutar": 1952,
      "warke": 1953,
      "yarsa": 1954,
      "ƙishirwa": 1955,
      "ɓacin": 1956,
      "ɗanka": 1957,
      "Firistoci": 1958,
      "Sheba": 1959,
      "fadawansa": 1960,
      "faruwa": 1961,
      "giwaye": 1962,
      "madawwamiyar": 1963,
      "majami": 1964,
      "misali": 1965,
      "murmushi": 1966,
      "ruri": 1967,
      "samo": 1968,
      "siffofin": 1969,
      "tafkin": 1970,
      "tashe": 1971,
      "wauta": 1972,
      "yalwace": 1973,
      "zunubanku": 1974,
      "ƙyamar": 1975,
      "Asaf": 1976,
      "Beyersheba": 1977,
      "Bisa": 1978,
      "Liyatu": 1979,
      "allah": 1980,
      "almajiran": 1981,
      "cuta": 1982,
      "dogayen": 1983,
      "gāban": 1984,
      "iyalinsa": 1985,
      "jerin": 1986,
      "karnuka": 1987,
      "katakan": 1988,
      "kifi": 1989,
      "kucu": 1990,
      "kwalkwali": 1991,
      "lemo": 1992,
      "mallake": 1993,
      "sanduna": 1994,
      "taimaki": 1995,
      "tsakar": 1996,
      "zukatan": 1997,
      "ƙafafuna": 1998,
      "ƙyallen": 1999,
      "Yau": 2000,
      "aunin": 2001,
      "bangirma": 2002,
      "cetona": 2003,
      "daban": 2004,
      "girbe": 2005,
      "iskar": 2006,
      "kabarin": 2007,
      "kurmi": 2008,
      "mutanenta": 2009,
      "naku": 2010,
      "nishi": 2011,
      "shiryayye": 2012,
      "tsoronsa": 2013,
      "wurare": 2014,
      "Yebusiyawa": 2015,
      "adali": 2016,
      "allolinsu": 2017,
      "gawar": 2018,
      "gudun": 2019,
      "iyalai": 2020,
      "lada": 2021,
      "mahaifi": 2022,
      "shara": 2023,
      "share": 2024,
      "tawul": 2025,
      "tushen": 2026,
      "zakoki": 2027,
      "zuciyarsu": 2028,
      "ƙanana": 2029,
      "ƙauyukansu": 2030,
      "Ibraniyawa": 2031,
      "Obed": 2032,
      "Shekara": 2033,
      "alhakin": 2034,
      "bayansu": 2035,
      "busar": 2036,
      "ciyar": 2037,
      "fashi": 2038,
      "fuskanci": 2039,
      "iyakokin": 2040,
      "jininsa": 2041,
      "kakan": 2042,
      "noma": 2043,
      "ramin": 2044,
      "ranku": 2045,
      "sassaƙa": 2046,
      "sata": 2047,
      "sittin": 2048,
      "umarnansa": 2049,
      "zaɓe": 2050,
      "ɗaukakarsa": 2051,
      "Ashera": 2052,
      "Shafan": 2053,
      "adam": 2054,
      "aljanu": 2055,
      "amana": 2056,
      "bayarwa": 2057,
      "daren": 2058,
      "efa": 2059,
      "fāɗuwa": 2060,
      "ginshiƙin": 2061,
      "gunduwa": 2062,
      "hadayarsa": 2063,
      "halicci": 2064,
      "halittun": 2065,
      "kamun": 2066,
      "kogon": 2067,
      "mawaƙa": 2068,
      "murabba": 2069,
      "numfashi": 2070,
      "tsiro": 2071,
      "tufafin": 2072,
      "Ƙasar": 2073,
      "ƙwanƙolin": 2074,
      "ɗanta": 2075,
      "Gilashin": 2076,
      "Sunana": 2077,
      "Tare": 2078,
      "ajiyar": 2079,
      "auka": 2080,
      "bakinka": 2081,
      "idanunsu": 2082,
      "o": 2083,
      "rarrafe": 2084,
      "rawan": 2085,
      "rayuwar": 2086,
      "sashen": 2087,
      "saurayin": 2088,
      "shafi": 2089,
      "shuki": 2090,
      "tsire": 2091,
      "yayyanka": 2092,
      "ƙazanta": 2093,
      "Gedaliya": 2094,
      "Hilkiya": 2095,
      "Kora": 2096,
      "Kwana": 2097,
      "Rebeka": 2098,
      "Tafi": 2099,
      "Zerzes": 2100,
      "ananne": 2101,
      "azi": 2102,
      "budurwa": 2103,
      "fahimi": 2104,
      "farilla": 2105,
      "fushinka": 2106,
      "gādonsu": 2107,
      "kahu": 2108,
      "kyakkyawar": 2109,
      "mahayan": 2110,
      "rassa": 2111,
      "takalmi": 2112,
      "Ƙaunarsa": 2113,
      "Abiyatar": 2114,
      "Frisbee": 2115,
      "Ruwa": 2116,
      "aikinsu": 2117,
      "annabcin": 2118,
      "bangaskiyarku": 2119,
      "dalili": 2120,
      "dominsu": 2121,
      "kina": 2122,
      "kwalban": 2123,
      "kwanonin": 2124,
      "rassan": 2125,
      "saukar": 2126,
      "uwanmu": 2127,
      "yanmu": 2128,
      "ɓangare": 2129,
      "ɗaci": 2130,
      "Amnon": 2131,
      "Araba": 2132,
      "Kaito": 2133,
      "Ragon": 2134,
      "alkawarinsa": 2135,
      "allahn": 2136,
      "ayyukanka": 2137,
      "fakin": 2138,
      "fassara": 2139,
      "filastik": 2140,
      "filaye": 2141,
      "garaya": 2142,
      "girbin": 2143,
      "haɗiye": 2144,
      "huɗun": 2145,
      "karin": 2146,
      "mafarkin": 2147,
      "maigidana": 2148,
      "nakan": 2149,
      "nauyinsa": 2150,
      "tekun": 2151,
      "tsararraki": 2152,
      "uwar": 2153,
      "wasu": 2154,
      "zamanai": 2155,
      "zunubanmu": 2156,
      "Abiya": 2157,
      "Gidan": 2158,
      "Tamar": 2159,
      "Tana": 2160,
      "azantar": 2161,
      "baiwar": 2162,
      "bantsoro": 2163,
      "batun": 2164,
      "cuce": 2165,
      "dakata": 2166,
      "dangin": 2167,
      "fafare": 2168,
      "gode": 2169,
      "gābansa": 2170,
      "gādonsa": 2171,
      "maishe": 2172,
      "niƙa": 2173,
      "rubda": 2174,
      "shugabanci": 2175,
      "zuriyarsu": 2176,
      "ƙasarka": 2177,
      "Adoniya": 2178,
      "Bafilistin": 2179,
      "Elam": 2180,
      "Ezra": 2181,
      "Hananiya": 2182,
      "Hasken": 2183,
      "Karmel": 2184,
      "Ke": 2185,
      "La": 2186,
      "Nun": 2187,
      "Shallum": 2188,
      "Yaron": 2189,
      "dawwammamiyar": 2190,
      "gunki": 2191,
      "hasalata": 2192,
      "hawaye": 2193,
      "igiya": 2194,
      "jeri": 2195,
      "kiran": 2196,
      "laka": 2197,
      "lambun": 2198,
      "masifar": 2199,
      "maɓulɓulan": 2200,
      "namu": 2201,
      "nome": 2202,
      "rafuffuka": 2203,
      "sashensa": 2204,
      "sihiri": 2205,
      "sunayensu": 2206,
      "tausayin": 2207,
      "tawali": 2208,
      "wutsiya": 2209,
      "zagi": 2210,
      "ƙarin": 2211,
      "ƙaunata": 2212,
      "ɓad": 2213,
      "Tsuntsu": 2214,
      "Yawan": 2215,
      "bayansa": 2216,
      "biyan": 2217,
      "dinga": 2218,
      "dube": 2219,
      "fanshi": 2220,
      "gishiri": 2221,
      "harafi": 2222,
      "kasuwa": 2223,
      "kibiya": 2224,
      "kyamara": 2225,
      "murhu": 2226,
      "rairayin": 2227,
      "rumman": 2228,
      "shekarun": 2229,
      "shigar": 2230,
      "takalma": 2231,
      "takardar": 2232,
      "taurinkai": 2233,
      "ummar": 2234,
      "wayo": 2235,
      "zuga": 2236,
      "ƙafafu": 2237,
      "ƙarfinsu": 2238,
      "Baruk": 2239,
      "Bilatus": 2240,
      "Dukansu": 2241,
      "Kadesh": 2242,
      "Mikahiya": 2243,
      "Nilu": 2244,
      "Sidon": 2245,
      "Yadda": 2246,
      "Yeshuwa": 2247,
      "ayyukanku": 2248,
      "cikinka": 2249,
      "dawakan": 2250,
      "dogo": 2251,
      "fadar": 2252,
      "fāra": 2253,
      "gaishe": 2254,
      "gamshe": 2255,
      "garkuwoyi": 2256,
      "hallakarwa": 2257,
      "jaka": 2258,
      "kasuwanci": 2259,
      "kurkusa": 2260,
      "lilo": 2261,
      "muni": 2262,
      "saukowa": 2263,
      "yage": 2264,
      "yaɗuwa": 2265,
      "Ɗansa": 2266,
      "1": 2267,
      "Babbar": 2268,
      "Bowaz": 2269,
      "Hannun": 2270,
      "Iblis": 2271,
      "Ita": 2272,
      "Ubana": 2273,
      "aman": 2274,
      "faranta": 2275,
      "fasikanci": 2276,
      "ganimar": 2277,
      "jarumi": 2278,
      "kakkarya": 2279,
      "kora": 2280,
      "kyakkyawan": 2281,
      "lu": 2282,
      "malaman": 2283,
      "maraƙi": 2284,
      "mayaƙansa": 2285,
      "maƙwabcinka": 2286,
      "mutanensu": 2287,
      "māshi": 2288,
      "naƙuda": 2289,
      "shafa": 2290,
      "takalmin": 2291,
      "tasar": 2292,
      "tayi": 2293,
      "yalwar": 2294,
      "ƙirga": 2295,
      "Bahar": 2296,
      "Ramot": 2297,
      "Yehiyel": 2298,
      "asha": 2299,
      "awar": 2300,
      "banrazana": 2301,
      "hadayunku": 2302,
      "hanyarsa": 2303,
      "hore": 2304,
      "kalmar": 2305,
      "karuwa": 2306,
      "kawunansu": 2307,
      "kerubobin": 2308,
      "kusurwoyi": 2309,
      "mahaifinta": 2310,
      "mahaifiyarka": 2311,
      "mahaifiyata": 2312,
      "makamai": 2313,
      "mallakarsa": 2314,
      "murƙushe": 2315,
      "omi": 2316,
      "tentinsa": 2317,
      "tushe": 2318,
      "yafa": 2319,
      "yanci": 2320,
      "zinariyar": 2321,
      "zunubinsa": 2322,
      "ƙasan": 2323,
